{
	"campaigns": [
		{
			"name": "Wings of fortune",
			"description": "Wings of fortune je kampaň, která se hrála od ?? do ?? v Praze na Žižkově pod vedením GM Tomáše R. Hrdinové vyrůstali ve vesnici Staré lány, na půl cesty mezi Západákovem a Koncem světa. Po tom, co získali dost zkušeností drobnými pracemi ve městě, vydali se prozkoumávat okolí. Jejich zvědavost a odhodlání je provedl pláněmi vzduchu, ohně, země a vody na cestě k vzkříšení bájného elementárního lorda Sairazul, křišťálové královny.",
			"logo": "/wings-of-fortune/logo.png", 
			"recaps": [
				{
					"title": "Prolog",
					"intro": "V poklidné vesnici Staré Lány na půl cesty mezi Zapadákovem a Koncem Světa se narodilo několik mladíků, kteří se stali přáteli na život a na smrt. Nikdo tehdy netušil, že sehrají ústřední roli v osudu tohoto bohem zapomenutého koutu světa. Tedy až na jednoho místního starousedlíka. Ten věděl všechno. Ale to bych předbíhal.",
					"authorText": "Podle vyprávění #Kiriana Ylesta#",
					"author": "Kirian Ylestos",
					"cover": "/wings-of-fortune/01_0.jpg",
					"text": "<p>Stojíme si takhle na kopečku nad Starými Lány, a koukáme dolů: \"Hele, jede karneval! Kdo bude první na návsi, je trumbera!\"</p><p>Alastair se pustil srázem dolů a Kirian za ním; Maha, Šiv a Layla doklusali dolů po cestičce. Alastair přeskákal potok po kamenech, Maha se přehoupla, Layla to oběhla k lávce, a Kirian a Šiv se zhoupli po provaze.</p><p>A sakra, čokl v cestě: Alastair ho voblbl, Šiv taky, Maha se s ním skamarádila, Laylu pes pokousal, a Kiriana přechytračil; kupodivu do kopřiv se nechtělo nikomu.</p><p>Rodiče se koukají na kejklíře, a jsme všichni maličko zaprasený - no převlíknout se nepudem, to trvá moc dlouho. Alastair se proplížil, aby ho neviděli, Maha se zamaskovala, Šiv se proplížil, Layla se proplížila a Kirian se zamaskoval.</p><p>První dorazil na náves Alastair; Kirian a Layla jsou za trumbery, dorazivše poslední. Takovejch atrakcí: Sejmi šmejda. Závody na ponících. Věc s kladivem. Zápasy v bahně. Dům hrůzy. Čtení osudu. Závod v jezení másla. Iluzionista. Stezka odvahy.</p><p>[img01_1]Layla se odhodlala k zápasu v bahně: nečekaně, bleskově a naprosto profesionálně Zdeňka v bazénku skolila, aniž stačil byť jen mrknout, za což dostala zlatou medaili. Šiv šel do iluzionistova stanu, kde kouzelníkovi šlohnul zlatou minci přímo během parádního triku. Na minci byl vyobrazen lučištník a nápis \"1 Albrecht\" - ejhle, jakou někdo udělal závratnou kariéru! Maha si nechala číst z karet (a moudrá z toho nebyla), Kirian sejmul šmejda (totiž vykoupal bleskového mefita v sudu) a Alistair se vydal na stezku odvahy, leč kývající se pytle ho sejmuly. Když to viděl Kirian, rozhodl se to projít taky, a tomu se to povedlo.</p><p>Pak se Layla, Šiv, Alistair a Kirian vydali do domu hrůzy. Kirian a Šiv si pustili do kalhot hned v první místnosti, když po nich začaly hrabat kostlivý hnáty, a museli je vyvést ven. Layla s Alistairem pokračovali k upírovi, jehož krvavý výstup úplně odzívali, nuda a šeď, neasi.</p><p>Layla a Maha se rozhodly závodit na ponících proti Hakimovi (jakýsi místní chasník: dvakrát větší než my a chytrej jak rádio). Layla hned v první zatáčce slítla z poníka, a při snaze nasednout přepadla zase na druhou stranu - zjevně se nenasytila zápasů v bahně, protože se takhle rochnila po celý zbytek závodu. Maha naproti tomu vybrala i druhou zatáčku, kde Hakim taky spadl. Teda pak začali padat jak hrušky úplně všichni - vyloženě to byl závod vod pangejtu k pangejtu, a poníci na konci vypadali dost votlučeně. Nakonec vyhrál Hakim, zkušeně přeskočiv Taxisův příkop, Maha byla druhá a Layla se - důmyslně zamaskovaná za hroudu bahna - dopotácela až k překážce, kde se aspoň umyla, když ji poník shodil do příkopu. Nakonec ho s vypětím všech sil přece jenom protáhla cílem, ale moc platný jí to už nebylo: trofej získal Hakim. Jakkoli hned za cílovou čárou velmi efektně zabrzdil hubou o zábradlí, byl tam přece jenom první.</p><p>Alistair s Mahou a Hakimem (ten se taky nacpe všude) se ještě vrhli do soutěže v jezení másla: dostali sloupek z kostek másla a misku - \"vypadá to, že jsou s tím máslem už nějakou dobu na cestách.\" Hakimovi zjevně ta rána do hlavy neudělala dobře, vypadl hned po první kostce, nebo spíš kostka vypadla z něj. Zbylí dva se cpali jak protržený, až se dobrali k pozoruhodnému triku: jedna kostka šla dovnitř - a pět ven, dokonce synchronizovaně! Po tomhle se ještě pustili do rozstřelu - \"náhlá smrt\" je při jezení másla poněkud doslovné slovní spojení, ale jen Maze se další kostku podařilo udržet, Alistairova kostka byla opět vržena.</p><p>Nakonec Šiv ještě zašel za kartářkou, a ta mu vyvěštila doslova vzrušující budoucnost; o bahně ale nic neříkala, byť na Laylu rochnící se na závodišti upíral lačné pohledy.</p><p>Maha se začala navážet do Hakima skrze to máslo, a dostala za to od něj pořádnou ránu. Vrátila mu druhou, ostatní se přidali, a byla z toho slušná mela. Maha hned dostala další ránu a lehla; ostatní se sice snažili, ale vůbec se do Hakima netrefovali - přitom byl široko daleko největší, žejo. Pak se Kirianovi podařila jedna slušná rána, Layla Hakima kousla do zadku, ten se otočil na Kiriana a jednou ranou ho sejmul. Šiv a Alistair se vzchopili a začali Hakimovi nakládat, a společnejma silama ho nakonec dorazili.</p><p>Když profackovali Mahu a Kiriana, zabavili Hakimův jezdecký pohár a rozprchli se domů: Alistair do hospody, Kirian do truhlárny, Maha do tý jejich výhně, Šiv na statek a Layla do stájí (kde jí prý otec vyhrožoval vyděděním za předvedené jezdecké výkony).</p>"
				},{
					"title": "Práce",
					"intro": "Mladíci brzo zjistili, že potřebují spoustu peněz, aby si koupili to, po čem touží. Rozhodli se tedy hledat brigádu.",
					"authorText": "Jak viděla a slyšela, tak zapsala, #Maha#",
					"author": "Maha",
					"cover": "/wings-of-fortune/02_0.jpg",
					"text": "<p>Z Kroniky: Sarenith (Červen), 7. den</p><p>Za dva měsíce mám 16. narozeniny. Chtěla jsem po mámě, aby mi koupila ty kanárkově žluté šaty s tím oranžovým a šarlatovým vzorem, co prodává švadlena Vázalová, abych na sobě neměla na dožínkách ty hadry co loni. Máma na to, že mi nic nekoupí, ale že už jsem dost velká, abych si na ně vydělala sama. (kresbička ohnivého mužíka) A to taky udělám. Táta Wafaj mi poradil, že gnóm Gimvaš Tinkrblást ze Západákova si tu chce otevřít obchod, a že shání někoho za pult. To by bylo něco pro mě! Svitky, kouzla, lektvary a další magická udělátka. (následuje velkolepá malba v inkoustu na téma zatiší alchymistického obchodu) Táta Wafaj mě ale varoval, abych dobře poslouchala, co mi Gimvaš bude říkat a nedělala hlouposti. Copak jsem malá? Rozhodla jsem se, že se nechám zaměstnat. Stejně doma není co dělat. Máma mě ke kovářskému řemeslu nepustí. Táta Wafaj říká, že mladá dáma jako já by si spíš měla najít nějakého slušného chlapce, než tvrdou práci. Bla bla bla. S Aješou už to taky není k vydržení. Před měsícem dostala první měsíčky a rostou jí prsa. Pořád se jenom pudruje a štěbetá o klucích. Myslím, že se jí líbí Šiv, ale nevím to jistě. Zjistím. Což o to, Šiv je docela fajn kluk a taky je rozhodný a znám ho celkem dlouho. Bylo by docela zábava s ním chodit. Totiž pro Aješu, samozřejmě. Ražán je pořád pryč s tou svojí raubířskou partou, minulý týden zmizely Erin tři pasti na medvědy a já jsem si celkem jistá, že jsem slyšela včera v noci něco v Ražánově pokoji chrastit. Ještě jdu večer za Partou, třeba se někdo přidá. Mohli bychom všichni pracovat spolu! To by bylo super! Hlavně se Šivem.</p><p>Erastus (Červenec), 31. den, Neděle (Sunday)</p><p>Dneska jsem potkala Hakima, když šel z hlídky, nesl si na rameni provaz, tvářil se zádumčivě. No všichni z Party chtějí pracovat, ale každý jinde. (kresbička smutného obličeje) Gimvaš mě vzal na místě. Mám pocit, že brumlal, že nehořlavá obsluha se bude hodit, ale mohlo to být taky, že se nedostává obsluhy a že se bude hodit. Každopádně mám práci! Hurá! Moje první! Když tedy nepočítám zahradničení u Votrubů poté, co jim pošel Trhač, a potřebovali vytrhat kopřivy, protože Sultán, jejich nový vlkodav, se jich bál. Jenže tenkrát jsem z toho měla pět kilo mátového čaje. Teď za to budu dostávat opravdové peníze. Layla se dala do služeb trpaslíka Farina Tarkina, velitele Noční stráže. Nepřekvapuje mě to. Poté, co se Layla přestala prát jen tak a dokonce začala trvat na tom, že už nebudeme lidem dělat naschvály, mě už nemůže nic překvapit. Alistér bude s Erin lovit zvěř v lesích a po okolních polích. Snad si neublíží. Ale asi se mu to nepovede. Přijde mi, že je čím dál tím víc jak z gumy. Docela mu to závidím, i když já jsem taky ještě docela ohebná. No a Šiv šel do učení k Salimovi. Ach jo. Ještě jedna zajímavost: Kirián je marod. Prý dostal hroznou bahenní nemoc a nesmí ven. Já si myslím, že je mu špatně z práce.</p><p>Arodus (Srpen), 3. den, Středa (Wealday)</p><p>Můj sen se rozplynul! Jsem v koncích. Ach já nešťastná. Dneska přišel takový zarostlý chlap ve smradlavé zelené plstěné vestě a kožených kalhotách, že prý potřebuje zjistit, co je zač hůlka, kterou našel. Tak jsem využila svého přirozeného nadání a venku jsem zjistila, že hůlka vyvolává jezdeckého koně. Pán byl nadšený, zaplatil, a vyrazil kamsi směrem na Konec světa. Ještě večer byl zpátky, natlučená záda a půlka obličeje modrá podlitinou. Polilo mě horko a sevřel se mi žaludek strachem. Rychle jsem mu vydala jeden léčivý lektvar jako bolestné. Tu prokletou hůlku mi tu nechal. Pan Tinkrblást mi to vyúčtoval. To je konec. Dlužím mu přes deset zlatých. Tolik peněz jsem v životě ani neviděla. Zbytek dne jsem plakala v koutě. Naštěstí už nikdo nepřišel.</p><p>Arodus (Srpen), 11. den, Čtvrtek (Oathday)</p><p>Přišel za mnou do obchodu pan Krtinka, sedlák, co má pole vedle větrníků. Prý mu statek zamořili mefiti, kteří se baví unášením dobytka a umisťováním tohoto v korunách stromů. Nabídl mi pět (PĚT!) zlatých, když to vyřeším. Tak jdu na to. Čekám u stromu hodinu nebo dvě, když tu přiletí tři mefiti a jeden má ve spárech psa. Psa vynese do koruny jabloně a tam ho nechá, pak sletí dolů a všichni se tomu hloupě smějí. Tak na ně zavolám. Mám u sebe tu prokletou hůlku, co přivolává koně, a tak mefitům slibuji, že jim věnuji koně, když toho psa zase snesou dolů. To udělali. Dobře. Vykouzlím koně. Oni ho čapnou a prostě vynesou na strom. Kůň proletí větvemi, mnohé zláme a pak je se zaduněním opět odvolán zpět odkud přišel. Rarachům se vůbec nelíbí, že kůň zmizel. Mají mě za podvodnici, i když jsem jim přece nikdy neřekla, že je nezničitelný. Když opět vrátili psa do koruny jabloně, zadívali se škodolibě na mě. No tak to tedy prr. Ustupuji, ale obklíčili mě. Budu se muset bránit! První kouzlo nebylo moc účinné a navíc mi jeden z nich prokousl kůži na rameni. Křičím o pomoc ze všech sil. Layla tu přece musí být na hlídce. Snaží se mě chytit, ale oblečení jim prokluzuje mezi drápky. Asi na něj nejsou zvyklí. Využívám šanci a tentokráte kouzlo zafungovalo. Dva z rarachů leží na zemi a plácají kolem sebe tlapičkami. Třetí mě chytil a snaží se mě zvednout. Naštěstí mu to moc nejde. Další barevná sprcha a leží i jejich vůdce. Layla přibíhá a já znehybňuji mefita-velitele. Když kouzlo odezní, rázně jim nakážu, aby sundali psa ze stromu a už se tu nikdy neukázali nebo se zvetším a všechny je zašlápnu. Nakonec doběhl i Alistér z blízkého lesíka a Šiv ze Salimovy knihovny. Šiv mě vyléčil kouzlem. Díky, Šive. (namalované srdíčko)</p><p>Arodus (Srpen), 15. den, Pondělí (Moonday)</p><p>Je mi zle. Dostala jsem to a musím do práce. Doufám, že všechno bude probíhat v klidu. Někdy odpoledne přinesl Alistér hůlku. Byla to skoro vybitá léčivá hůlka. Řekla jsem mu, ať ji vymění se Šivem za lektvar. Z hůlek je mi taky zle.</p><p>Arodus (Srpen), 16. den, Úterý (Toilday)</p><p>Do krámu přišli dva pobudové a jeden na mě namířil dýkou, zatímco druhý začal plundrovat obchod. Zahrála jsem jim dojemné divadlo, ale vůbec na ně neudělalo dojem. Mám toho dost. Jednoho jsem osprchovala duhou, až se zhroutil v křečích na zem. Čím jsem naštvanější, tím silnější jsou moje kouzla. Ten druhý utekl, když jsem mu osvětlila, že možná, MOŽNÁ, by mohli v obchodě s magickými předměty a s napojenou magickou dílnou očekávat magičku praktikantku. Layla přiběhla a lupiče svázala. Myslím, že odměnu jsme dostaly obě. Navíc měl lupič u sebe asi patnáct (!!!) zlatých. Dluh je splacen! (kresbička čtyřlístku)</p><p>Arodus (Srpen), 26. den, Pátek (Fireday)</p><p>Zase jsem potkala Hakima cestou do práce. Nesl si prázdný pytel. Tvářil se zádumčivě. Dneska se nic moc nedělo, tak jsem si zkusila ten magický inkoust, co Gimvaš používá na psaní svitků, povedlo se mi napsat svitek tak dobře, že si ho dokonce i někdo koupil!</p><p>Arodus (Srpen), 26. den, Pátek (Fireday)</p><p>Dnes k ránu do obchodu vburácel Farin Tarkin a žádal mě, abychom mu spravili jeho Ájoun kamínek. Nechtělo se mu létat a vůbec už nesvítil. Tak jsem si řekla, moc magii asi nerozumí, zkusím si z toho starého dobráka trochu vystřelit. Trikem jsem nechala kámen vznést se do vzduchu a způsobila, že začal jiskřit. Farin se ale zatvářil smutně, že to prý nedělá, co by mělo. Tak jsem mu alespoň prodala svitek s kouzlem světla, aby nespadl ze schodů do sklepa. Gimvaš ten kámen večer spravil a pochválil mě za pohotový prodej. Dostala jsem zlaťák. (malůvka hvězdičky)</p><p>Arodus (Srpen), 27. den, Sobota (Starday)</p><p>V práci už se mi celkem daří a jde mi to od ruky. Dokonce se mi podařilo někomu prodat tu hůlku s koňmi. Už se tu neukázal.</p><p>Odpoledne vtrhla do obchodu Layla, držíc v náručí zcela bezvládného Šiva. Srdce mi strachem poskočilo. Naštěstí s sebou měl tu léčivou hůlku od Alistéra. Rychle jsem ho vyléčila. Byl celý od krve a listí a měl potrhané oblečení. Pak mi sdělil, že zabil kočku mojí sestry. Zeptala jsem se ho, jestli to myslí vážně a on řekl, že to bylo nutné, že to byla boží vůle. Řekla jsem mu, že Aješe koupí jinou kočku. On souhlasil, ale pak do mě začal hučet a jenom proto, že jsem připustila, že by se mohlo stát, že ta kočka byla posedlá démony, jak říkal, tak chtěl abych se mu omluvila. No to snad není pravda?! On zavraždí mé sestřičce její milovanou kočku, protože mu pánbíček řekl, že to bylo dobré, a pak chce, abych se omluvila, protože mu vyčítám, že Sněhurku zabil. A ještě mi poroučel, ať všeho nechám a jdu s ním. To zrovna! (malůvka zlomeného srdce) Být tu Layla, řekla bych, že mě a mojí malé sestřičce ublížil a, že je pěkně krutý a Layla by mu to vytmavila, ale ta už byla tou dobou fuč. Jsem na něj pěkně naštvaná.</p><p>Arodus (Srpen), 30. den, Úterý (Toilday)</p><p>Sněhurka vůbec nevypadala dobře, a ten zelenorůžový sliz, co z ní vytékal nezpůsobil Šiv. Layla také říkala, že se to, co zbylo z kočky vůbec jako kočka nechovalo, a bylo to tak nějak tekuté. Aješa plakala celou noc. Musím se Šivovi omluvit.</p><p>Rova (Září), 7. den, Středa (Wealday)</p><p>Šiv byl zase v průšvihu! Slyšela jsem ho křičet přes řeku. Tak jsem rychle zavřela obchod a vyběhla za ním. Pral se tam s babičkou Égrsundovou, Laylinou babičkou. Akorát byla o dost hubenější, než jsem si jí pamatovala. Zrovna ho objímala a snažila se mu dát pusu. No fuj. Naštěstí ji ze sebe sundal. Doufám, že jí tentokrát pohřbí někam daleko za vesnici. Šiv měl oblečení celé potrhané a od krve. Alistér zase dorazil až po všem.</p><p>Mimochodem popozítří mám narozeniny. Koupila jsem si šaty a něco málo k tomu, voňavky a náhrdelník (nakreslený obláček)</p>"
				}
			]
		},
		{
			"name": "Dokud nás smrt nebo něco horšího nerozdělí",
			"recaps": []
		}
	]
}