{
	"campaigns": [
		{
			"name": "Wings of Fortune",
			"description": "Wings of Fortune je kampaň, která se hrála od ?? do ?? v Praze na Žižkově pod vedením GM Tomáše R. Hrdinové vyrůstali ve vesnici Staré lány, na půl cesty mezi Západákovem a Koncem světa. Po tom, co získali dost zkušeností drobnými pracemi ve městě, vydali se prozkoumávat okolí. Jejich zvědavost a odhodlání je provedl pláněmi vzduchu, ohně, země a vody na cestě k vzkříšení bájného elementárního lorda Sairazul, křišťálové královny.",
			"logo": "/wings-of-fortune/logo.png",
			"characters": {
				"sammy": {
					"name": "Sammy",
					"slug": "sammy",
					"image": "/wings-of-fortune/SAMMY2.jpg",
					"bio": "<p>Sammy pochází ze šlechtické rodiny v Tienu. Jeho otec byl jeden z místních šlechticů, matka elfí medička, se kterou se sblížil během svých cest. O pár let později, po smrti jeho matky, přišel na šlechticův hrad Sammy, hledat svého otce. Otec jej přijal, ale kvůli svému původu na něj mnoho dvorských šlechticů pohlíželo s opovržením. Sammy prodělal intenzivní vojenský výcvik spolu se svým bratrem, se kterým jediným si rozumněl. V dospělosti zastával post šampiona rodu a také emisara. Jezdil řešit problémy, u kterých bylo potřeba projevit oficiální zájem rodiny, ale na které nechcete poslat nikoho postradatelného. Přece si od wyverny nenecháte sežrat následníka trůnu, že?</p><p>[imgSAMMY1]Po pár letech takovéto práce si Sammy uvědomil, že ho zde ani nic jiného nečeká. A protože v císařských službách se do důchodu nechodí, Sammy sebral koně, peníze a zbraně a prostě odešel. Stal se roninem, a po čase se jedním z portálů dostal i do Pláně vzduchu, v té době zamořené démony. Sammy si hýčká svůj meč, adamantiovou katanu, jedinou cennou věc, kterou kdy dostal od svého otce.</p>"
				},
				"maha": {
					"name": "Maha bint-Sahar",
					"slug": "maha",
					"image": "/wings-of-fortune/MAHA.jpg",
					"bio": "<p>Maha se narodila ve Starých Lánech mámě Sahaře. Táta zmizel ještě před tím a máma o něm nikdy nemluvila. Maha s mámou bydlely v podzemní svatyni ohně, o který se staral vdovec Wafaj a jeho děti. Máma si časem strýce vzala a Maha tak získala nevlastní mladší sestru Aješu a bratříčka Ražána.</p><p>V Lánech se Maha potulovala s Partou (Lajla, Kirián, Šiv, Alistér) a spolu páchali různé nepravosti. Později se starala o kouzelnický obchod Gimvaše Tinkrblásta. Maha měla nadání k spontánnímu kouzlení (dědeček byl ohnivý elementál a babička kouzelnice). Díky své tvrdohlavosti se nakonec naučila tuto sílu ovládat.</p><p>Maha je svéhlavá, vznětlivá a zvědavá. Zájem ale neudrží moc dlouho. O ostatní se nestará a klidně je bude využívat. Výjimkou je rodina a Parta. Po všech stránkách respektuje Šiva, ale dobrovolně to nepřizná.</p>"
				},
				"kirae": {
					"name": "Kirae",
					"slug": "kirae",
					"image": "/wings-of-fortune/KIRAE.jpg",
					"bio": "<p>Vzešla z rozporuplného poměru žávese a sirény. Vyrůstala mezi válečníky a dlouho byla přesvědčena, že je jedním z nich. Po neúspěšných pokusech být nejlepším z nich se vydává do prvních řad bojové linie invaze do Země Imrmachtů.</p><p>Začíná ale vnímat, že těžiště svých dovedností má jinde než v síle. Potkává vílu Čakkou, která jí pomáhá přiznat si svou zranitelnost, odhalovat ji. Také ji učí, jak útokům předcházet, kdy není potřeba bojovat.</p><p>Má několik talentů a učí se je účinně používat. Stejně tak pomáhá bytostem ve své blízkosti objevit své talenty, pokud o nich nevědí, a respektuje jejich bytí jako takové. Přidala se ke skupině v pláni Země, ještě se pokoušející o roli silného a odolného muže. Nedokázala však použít svou sílu a i obratný Morgoth si lépe poradil s proražením jeskynní zdi. Přijímá tedy vlastnosti, které jí lépe odpovídají a doprovází skupinu s cílem porozumět stávající nerovnováze mezi jednotlivými elementy a pomoci při navrácení do původní rovnováhy. Stejně jako nachází i rovnováhu své síly s citlivým přístupem.</p><p>Vnímá sílu a dovednosti členů skupiny a podporuje jejich konání. Je vybavena doved- nostmi, které umožňují alternativní přístup než by byla zbytečná investice do přímého boje. Také je ale citlivá a náladová, někdy le- hce pomstychtivá a občas ji přepadá neopod- statnělá melancholie a straní se. Většinou však jde do akce a ponouká i ostatní.</p>"
				}
			},
			"recaps": [
				{
					"title": "Prolog",
					"intro": "V poklidné vesnici Staré Lány na půl cesty mezi Zapadákovem a Koncem Světa se narodilo několik mladíků, kteří se stali přáteli na život a na smrt. Nikdo tehdy netušil, že sehrají ústřední roli v osudu tohoto bohem zapomenutého koutu světa. Tedy až na jednoho místního starousedlíka. Ten věděl všechno. Ale to bych předbíhal.",
					"authorText": "Podle vyprávění #Kiriana Ylesta#",
					"author": "Kirian Ylestos",
					"cover": "/wings-of-fortune/01_0.jpg",
					"text": "<p>Stojíme si takhle na kopečku nad Starými Lány, a koukáme dolů: \"Hele, jede karneval! Kdo bude první na návsi, je trumbera!\"</p><p>Alastair se pustil srázem dolů a Kirian za ním; Maha, Šiv a Layla doklusali dolů po cestičce. Alastair přeskákal potok po kamenech, Maha se přehoupla, Layla to oběhla k lávce, a Kirian a Šiv se zhoupli po provaze.</p><p>A sakra, čokl v cestě: Alastair ho voblbl, Šiv taky, Maha se s ním skamarádila, Laylu pes pokousal, a Kiriana přechytračil; kupodivu do kopřiv se nechtělo nikomu.</p><p>Rodiče se koukají na kejklíře, a jsme všichni maličko zaprasený - no převlíknout se nepudem, to trvá moc dlouho. Alastair se proplížil, aby ho neviděli, Maha se zamaskovala, Šiv se proplížil, Layla se proplížila a Kirian se zamaskoval.</p><p>První dorazil na náves Alastair; Kirian a Layla jsou za trumbery, dorazivše poslední. Takovejch atrakcí: Sejmi šmejda. Závody na ponících. Věc s kladivem. Zápasy v bahně. Dům hrůzy. Čtení osudu. Závod v jezení másla. Iluzionista. Stezka odvahy.</p><p>[img01_1]Layla se odhodlala k zápasu v bahně: nečekaně, bleskově a naprosto profesionálně Zdeňka v bazénku skolila, aniž stačil byť jen mrknout, za což dostala zlatou medaili. Šiv šel do iluzionistova stanu, kde kouzelníkovi šlohnul zlatou minci přímo během parádního triku. Na minci byl vyobrazen lučištník a nápis \"1 Albrecht\" - ejhle, jakou někdo udělal závratnou kariéru! Maha si nechala číst z karet (a moudrá z toho nebyla), Kirian sejmul šmejda (totiž vykoupal bleskového mefita v sudu) a Alistair se vydal na stezku odvahy, leč kývající se pytle ho sejmuly. Když to viděl Kirian, rozhodl se to projít taky, a tomu se to povedlo.</p><p>Pak se Layla, Šiv, Alistair a Kirian vydali do domu hrůzy. Kirian a Šiv si pustili do kalhot hned v první místnosti, když po nich začaly hrabat kostlivý hnáty, a museli je vyvést ven. Layla s Alistairem pokračovali k upírovi, jehož krvavý výstup úplně odzívali, nuda a šeď, neasi.</p><p>Layla a Maha se rozhodly závodit na ponících proti Hakimovi (jakýsi místní chasník: dvakrát větší než my a chytrej jak rádio). Layla hned v první zatáčce slítla z poníka, a při snaze nasednout přepadla zase na druhou stranu - zjevně se nenasytila zápasů v bahně, protože se takhle rochnila po celý zbytek závodu. Maha naproti tomu vybrala i druhou zatáčku, kde Hakim taky spadl. Teda pak začali padat jak hrušky úplně všichni - vyloženě to byl závod vod pangejtu k pangejtu, a poníci na konci vypadali dost votlučeně. Nakonec vyhrál Hakim, zkušeně přeskočiv Taxisův příkop, Maha byla druhá a Layla se - důmyslně zamaskovaná za hroudu bahna - dopotácela až k překážce, kde se aspoň umyla, když ji poník shodil do příkopu. Nakonec ho s vypětím všech sil přece jenom protáhla cílem, ale moc platný jí to už nebylo: trofej získal Hakim. Jakkoli hned za cílovou čárou velmi efektně zabrzdil hubou o zábradlí, byl tam přece jenom první.</p><p>Alistair s Mahou a Hakimem (ten se taky nacpe všude) se ještě vrhli do soutěže v jezení másla: dostali sloupek z kostek másla a misku - \"vypadá to, že jsou s tím máslem už nějakou dobu na cestách.\" Hakimovi zjevně ta rána do hlavy neudělala dobře, vypadl hned po první kostce, nebo spíš kostka vypadla z něj. Zbylí dva se cpali jak protržený, až se dobrali k pozoruhodnému triku: jedna kostka šla dovnitř - a pět ven, dokonce synchronizovaně! Po tomhle se ještě pustili do rozstřelu - \"náhlá smrt\" je při jezení másla poněkud doslovné slovní spojení, ale jen Maze se další kostku podařilo udržet, Alistairova kostka byla opět vržena.</p><p>Nakonec Šiv ještě zašel za kartářkou, a ta mu vyvěštila doslova vzrušující budoucnost; o bahně ale nic neříkala, byť na Laylu rochnící se na závodišti upíral lačné pohledy.</p><p>Maha se začala navážet do Hakima skrze to máslo, a dostala za to od něj pořádnou ránu. Vrátila mu druhou, ostatní se přidali, a byla z toho slušná mela. Maha hned dostala další ránu a lehla; ostatní se sice snažili, ale vůbec se do Hakima netrefovali - přitom byl široko daleko největší, žejo. Pak se Kirianovi podařila jedna slušná rána, Layla Hakima kousla do zadku, ten se otočil na Kiriana a jednou ranou ho sejmul. Šiv a Alistair se vzchopili a začali Hakimovi nakládat, a společnejma silama ho nakonec dorazili.</p><p>Když profackovali Mahu a Kiriana, zabavili Hakimův jezdecký pohár a rozprchli se domů: Alistair do hospody, Kirian do truhlárny, Maha do tý jejich výhně, Šiv na statek a Layla do stájí (kde jí prý otec vyhrožoval vyděděním za předvedené jezdecké výkony).</p>"
				},{
					"title": "Práce",
					"intro": "Mladíci brzo zjistili, že potřebují spoustu peněz, aby si koupili to, po čem touží. Rozhodli se tedy hledat brigádu.",
					"authorText": "Jak viděla a slyšela, tak zapsala, #Maha#",
					"author": "Maha",
					"cover": "/wings-of-fortune/02_0.jpg",
					"text": "<p>Z Kroniky: Sarenith (Červen), 7. den</p><p>Za dva měsíce mám 16. narozeniny. Chtěla jsem po mámě, aby mi koupila ty kanárkově žluté šaty s tím oranžovým a šarlatovým vzorem, co prodává švadlena Vázalová, abych na sobě neměla na dožínkách ty hadry co loni. Máma na to, že mi nic nekoupí, ale že už jsem dost velká, abych si na ně vydělala sama. (kresbička ohnivého mužíka) A to taky udělám. Táta Wafaj mi poradil, že gnóm Gimvaš Tinkrblást ze Západákova si tu chce otevřít obchod, a že shání někoho za pult. To by bylo něco pro mě! Svitky, kouzla, lektvary a další magická udělátka. (následuje velkolepá malba v inkoustu na téma zatiší alchymistického obchodu) Táta Wafaj mě ale varoval, abych dobře poslouchala, co mi Gimvaš bude říkat a nedělala hlouposti. Copak jsem malá? Rozhodla jsem se, že se nechám zaměstnat. Stejně doma není co dělat. Máma mě ke kovářskému řemeslu nepustí. Táta Wafaj říká, že mladá dáma jako já by si spíš měla najít nějakého slušného chlapce, než tvrdou práci. Bla bla bla. S Aješou už to taky není k vydržení. Před měsícem dostala první měsíčky a rostou jí prsa. Pořád se jenom pudruje a štěbetá o klucích. Myslím, že se jí líbí Šiv, ale nevím to jistě. Zjistím. Což o to, Šiv je docela fajn kluk a taky je rozhodný a znám ho celkem dlouho. Bylo by docela zábava s ním chodit. Totiž pro Aješu, samozřejmě. Ražán je pořád pryč s tou svojí raubířskou partou, minulý týden zmizely Erin tři pasti na medvědy a já jsem si celkem jistá, že jsem slyšela včera v noci něco v Ražánově pokoji chrastit. Ještě jdu večer za Partou, třeba se někdo přidá. Mohli bychom všichni pracovat spolu! To by bylo super! Hlavně se Šivem.</p><p>Erastus (Červenec), 31. den, Neděle (Sunday)</p><p>Dneska jsem potkala Hakima, když šel z hlídky, nesl si na rameni provaz, tvářil se zádumčivě. No všichni z Party chtějí pracovat, ale každý jinde. (kresbička smutného obličeje) Gimvaš mě vzal na místě. Mám pocit, že brumlal, že nehořlavá obsluha se bude hodit, ale mohlo to být taky, že se nedostává obsluhy a že se bude hodit. Každopádně mám práci! Hurá! Moje první! Když tedy nepočítám zahradničení u Votrubů poté, co jim pošel Trhač, a potřebovali vytrhat kopřivy, protože Sultán, jejich nový vlkodav, se jich bál. Jenže tenkrát jsem z toho měla pět kilo mátového čaje. Teď za to budu dostávat opravdové peníze. Layla se dala do služeb trpaslíka Farina Tarkina, velitele Noční stráže. Nepřekvapuje mě to. Poté, co se Layla přestala prát jen tak a dokonce začala trvat na tom, že už nebudeme lidem dělat naschvály, mě už nemůže nic překvapit. Alistér bude s Erin lovit zvěř v lesích a po okolních polích. Snad si neublíží. Ale asi se mu to nepovede. Přijde mi, že je čím dál tím víc jak z gumy. Docela mu to závidím, i když já jsem taky ještě docela ohebná. No a Šiv šel do učení k Salimovi. Ach jo. Ještě jedna zajímavost: Kirián je marod. Prý dostal hroznou bahenní nemoc a nesmí ven. Já si myslím, že je mu špatně z práce.</p><p>Arodus (Srpen), 3. den, Středa (Wealday)</p><p>Můj sen se rozplynul! Jsem v koncích. Ach já nešťastná. Dneska přišel takový zarostlý chlap ve smradlavé zelené plstěné vestě a kožených kalhotách, že prý potřebuje zjistit, co je zač hůlka, kterou našel. Tak jsem využila svého přirozeného nadání a venku jsem zjistila, že hůlka vyvolává jezdeckého koně. Pán byl nadšený, zaplatil, a vyrazil kamsi směrem na Konec světa. Ještě večer byl zpátky, natlučená záda a půlka obličeje modrá podlitinou. Polilo mě horko a sevřel se mi žaludek strachem. Rychle jsem mu vydala jeden léčivý lektvar jako bolestné. Tu prokletou hůlku mi tu nechal. Pan Tinkrblást mi to vyúčtoval. To je konec. Dlužím mu přes deset zlatých. Tolik peněz jsem v životě ani neviděla. Zbytek dne jsem plakala v koutě. Naštěstí už nikdo nepřišel.</p><p>Arodus (Srpen), 11. den, Čtvrtek (Oathday)</p><p>Přišel za mnou do obchodu pan Krtinka, sedlák, co má pole vedle větrníků. Prý mu statek zamořili mefiti, kteří se baví unášením dobytka a umisťováním tohoto v korunách stromů. Nabídl mi pět (PĚT!) zlatých, když to vyřeším. Tak jdu na to. Čekám u stromu hodinu nebo dvě, když tu přiletí tři mefiti a jeden má ve spárech psa. Psa vynese do koruny jabloně a tam ho nechá, pak sletí dolů a všichni se tomu hloupě smějí. Tak na ně zavolám. Mám u sebe tu prokletou hůlku, co přivolává koně, a tak mefitům slibuji, že jim věnuji koně, když toho psa zase snesou dolů. To udělali. Dobře. Vykouzlím koně. Oni ho čapnou a prostě vynesou na strom. Kůň proletí větvemi, mnohé zláme a pak je se zaduněním opět odvolán zpět odkud přišel. Rarachům se vůbec nelíbí, že kůň zmizel. Mají mě za podvodnici, i když jsem jim přece nikdy neřekla, že je nezničitelný. Když opět vrátili psa do koruny jabloně, zadívali se škodolibě na mě. No tak to tedy prr. Ustupuji, ale obklíčili mě. Budu se muset bránit! První kouzlo nebylo moc účinné a navíc mi jeden z nich prokousl kůži na rameni. Křičím o pomoc ze všech sil. Layla tu přece musí být na hlídce. Snaží se mě chytit, ale oblečení jim prokluzuje mezi drápky. Asi na něj nejsou zvyklí. Využívám šanci a tentokráte kouzlo zafungovalo. Dva z rarachů leží na zemi a plácají kolem sebe tlapičkami. Třetí mě chytil a snaží se mě zvednout. Naštěstí mu to moc nejde. Další barevná sprcha a leží i jejich vůdce. Layla přibíhá a já znehybňuji mefita-velitele. Když kouzlo odezní, rázně jim nakážu, aby sundali psa ze stromu a už se tu nikdy neukázali nebo se zvetším a všechny je zašlápnu. Nakonec doběhl i Alistér z blízkého lesíka a Šiv ze Salimovy knihovny. Šiv mě vyléčil kouzlem. Díky, Šive. (namalované srdíčko)</p><p>Arodus (Srpen), 15. den, Pondělí (Moonday)</p><p>Je mi zle. Dostala jsem to a musím do práce. Doufám, že všechno bude probíhat v klidu. Někdy odpoledne přinesl Alistér hůlku. Byla to skoro vybitá léčivá hůlka. Řekla jsem mu, ať ji vymění se Šivem za lektvar. Z hůlek je mi taky zle.</p><p>Arodus (Srpen), 16. den, Úterý (Toilday)</p><p>Do krámu přišli dva pobudové a jeden na mě namířil dýkou, zatímco druhý začal plundrovat obchod. Zahrála jsem jim dojemné divadlo, ale vůbec na ně neudělalo dojem. Mám toho dost. Jednoho jsem osprchovala duhou, až se zhroutil v křečích na zem. Čím jsem naštvanější, tím silnější jsou moje kouzla. Ten druhý utekl, když jsem mu osvětlila, že možná, MOŽNÁ, by mohli v obchodě s magickými předměty a s napojenou magickou dílnou očekávat magičku praktikantku. Layla přiběhla a lupiče svázala. Myslím, že odměnu jsme dostaly obě. Navíc měl lupič u sebe asi patnáct (!!!) zlatých. Dluh je splacen! (kresbička čtyřlístku)</p><p>Arodus (Srpen), 26. den, Pátek (Fireday)</p><p>Zase jsem potkala Hakima cestou do práce. Nesl si prázdný pytel. Tvářil se zádumčivě. Dneska se nic moc nedělo, tak jsem si zkusila ten magický inkoust, co Gimvaš používá na psaní svitků, povedlo se mi napsat svitek tak dobře, že si ho dokonce i někdo koupil!</p><p>Arodus (Srpen), 26. den, Pátek (Fireday)</p><p>Dnes k ránu do obchodu vburácel Farin Tarkin a žádal mě, abychom mu spravili jeho Ájoun kamínek. Nechtělo se mu létat a vůbec už nesvítil. Tak jsem si řekla, moc magii asi nerozumí, zkusím si z toho starého dobráka trochu vystřelit. Trikem jsem nechala kámen vznést se do vzduchu a způsobila, že začal jiskřit. Farin se ale zatvářil smutně, že to prý nedělá, co by mělo. Tak jsem mu alespoň prodala svitek s kouzlem světla, aby nespadl ze schodů do sklepa. Gimvaš ten kámen večer spravil a pochválil mě za pohotový prodej. Dostala jsem zlaťák. (malůvka hvězdičky)</p><p>Arodus (Srpen), 27. den, Sobota (Starday)</p><p>V práci už se mi celkem daří a jde mi to od ruky. Dokonce se mi podařilo někomu prodat tu hůlku s koňmi. Už se tu neukázal.</p><p>Odpoledne vtrhla do obchodu Layla, držíc v náručí zcela bezvládného Šiva. Srdce mi strachem poskočilo. Naštěstí s sebou měl tu léčivou hůlku od Alistéra. Rychle jsem ho vyléčila. Byl celý od krve a listí a měl potrhané oblečení. Pak mi sdělil, že zabil kočku mojí sestry. Zeptala jsem se ho, jestli to myslí vážně a on řekl, že to bylo nutné, že to byla boží vůle. Řekla jsem mu, že Aješe koupí jinou kočku. On souhlasil, ale pak do mě začal hučet a jenom proto, že jsem připustila, že by se mohlo stát, že ta kočka byla posedlá démony, jak říkal, tak chtěl abych se mu omluvila. No to snad není pravda?! On zavraždí mé sestřičce její milovanou kočku, protože mu pánbíček řekl, že to bylo dobré, a pak chce, abych se omluvila, protože mu vyčítám, že Sněhurku zabil. A ještě mi poroučel, ať všeho nechám a jdu s ním. To zrovna! (malůvka zlomeného srdce) Být tu Layla, řekla bych, že mě a mojí malé sestřičce ublížil a, že je pěkně krutý a Layla by mu to vytmavila, ale ta už byla tou dobou fuč. Jsem na něj pěkně naštvaná.</p><p>Arodus (Srpen), 30. den, Úterý (Toilday)</p><p>Sněhurka vůbec nevypadala dobře, a ten zelenorůžový sliz, co z ní vytékal nezpůsobil Šiv. Layla také říkala, že se to, co zbylo z kočky vůbec jako kočka nechovalo, a bylo to tak nějak tekuté. Aješa plakala celou noc. Musím se Šivovi omluvit.</p><p>Rova (Září), 7. den, Středa (Wealday)</p><p>Šiv byl zase v průšvihu! Slyšela jsem ho křičet přes řeku. Tak jsem rychle zavřela obchod a vyběhla za ním. Pral se tam s babičkou Égrsundovou, Laylinou babičkou. Akorát byla o dost hubenější, než jsem si jí pamatovala. Zrovna ho objímala a snažila se mu dát pusu. No fuj. Naštěstí ji ze sebe sundal. Doufám, že jí tentokrát pohřbí někam daleko za vesnici. Šiv měl oblečení celé potrhané a od krve. Alistér zase dorazil až po všem.</p><p>Mimochodem popozítří mám narozeniny. Koupila jsem si šaty a něco málo k tomu, voňavky a náhrdelník (nakreslený obláček)</p>"
				}, {
					"title": "Na jedno",
					"intro": "<p class=\"intro\">Teď když už konečně máte nějaké peníze, Allister vás přesvědčil, abyste zašli ke Crowům na pivo. Allister tajně upíjí ze soudků už od mala a je to prý dobrota.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img03_1] [img03_2] [img03_3]</p><p>Rova (Září), 10. den, Sobota (Starday)</p><p>Hurá! Moje šestnáctiny. Dneska jsem si na sebe poprvé vzala na veřejnosti své nové šaty. Všichni docela koukali už cestou do Crowí hospody. Pozvala jsem sice všechny z Party, ale Alistér má zaracha, protože v hospodě vypil soudek s pivem. Pan Crow Alistéra zavřel v podkroví. Je mi ho líto, ale může si za to sám. Salim poslal Šiva někam za vesnici, nasbírat nějakou kytku, co prý kvete jen pár dní za rok. Šiv říkal, že je to pro něj důležité. Pro mě je tohle taky důležité, copak je to Šivovi fuk? (namalovaný bouřkový mrak s bleskem)</p><p>Takže do hospody u Vrány dorazili jenom Kirián, který se zotavil z \"nachlazení\", jak tomu říkal, a Layla. V hospodě bylo ale jinak docela živo, a tak všem jsem objednala pivo, alespoň mi všichni popřáli. Už nám sice nalejí, ale zatím jenom jedno denně. Navíc jsem slíbila, že večer přijdu včas na rodinnou večeři. Obsluhovala nás Červená Běta, místní čestná hodnostářka bohyně Kalistrie, žena, jež mě zasvětila do tajů tohoto náboženství. Také mi půjčila svůj opis Knihy potěšení a poradila mi se zařízením svého osobního oltáře. Nutno říct, že jsem se červenala až za ušima (což je docela dost, protože už takhle má moje kůže barvu bronzu).</p><p>Popíjím s Partou své první dovolené pivo, které chutná o dost méně dobrodružně, než moje skutečně první pivo. Když tu Votruba, bývalý lesník, nyní sedlák a příležitostný pytlák (to říkal táta Wafaj), zarostlý starý chlap (je mu třicet), začal vyprávět, že prý náhodou zabloudil k úpatí Větrnice a našel tam opravdu velice krásný náhrdelník, který bych moc chtěla. Zeptala jsem se, co by za něj chtěl, a on si řekl čtyři sta zlatých! To vážně přehnal. No nic, alespoň jsem se nabídla, že ten náhrdelník vezmu s sebou do Západákova na trhy, s čímž souhlasil. Cestou snad něco vymyslím. S Partou jsme si řekli, že vyrazíme na Větrnici zjistit, jestli se tam nepovalují ještě další věci. Ještě dnes odpoledne jsem si koupila spacák i s dekou a nějaké jídlo a měch na vodu, kdyby to náhodou byl delší výlet.</p><p>Večeře proběhla bez větších katastrof. Máma nebyla úplně nadšená tím, co jsem měla na sobě, ale táta Wafaj se za mě přimluvil.</p><p>Následující den</p><p>Brzy ráno jsme se sešli na náměstí vedle hospody. Slunce sotva vyšlo nad hory na východě a já se klepala zimou, poněvadž jsem si na sebe vzala ty šaty ze včerejška (líbí se mi a hodlám si je užít). To byl zase nápad, vyrazit takhle brzo, ale Kirián trval na tom, že vyrazíme za svítání, abychom toho více stihli. Jen počkej, tu rosu ti nezůstanu dlužná. Vyšli jsme po cestě na jihovýchod, směrem k Větrnici. Po pár hodinách se sluníčko vyhouplo výš a začalo být tepleji. Krásné, téměř bezmračné počasí, věstilo klidnou cestu, i když v dáli se už rýsovala Větrnice, hora se stálým prstencem mraků, který se obtáčel kolem jejího vrcholu. Prošli jsme kolem několika statků s přilehlými poli, a pak zabočili na východ.</p><p>Nedalo by se říct, že jsme sešli z cesty, protože to vypadalo, že tu kdysi dávno nějaká byla, ale rozhodně nebyla v blízkých dobách příliš často prošlapáváná.</p><p>Na úpatí jsme se na chvíli zastavili. Nadechla jsem se a přičarovala si kouzelné brnění pro případ, že by se dělo něco nepříjemného. Ostatní se mezitím rozhlíželi. Na horu vedla stezka s občasnými popraskanými schůdky. V dohledu nebyla jiná cesta vzhůru, a tak nám nezbylo než protrpět starodávný chodník vtesaný do skály. Výstup probíhal celkem bez problémů, Layla šla první, Kirián za ní a já poslední, když tu se Kirián zády přitiskl na skálu a odmítal se hnout. On má snad strach z výšek?! To z něj ale bude výborný stopař. Layla mu s kamennou tváří sdělila, že jestli si nebude dávat pozor, tak se dole rozmázne, jako přezrálé jablko, což mělo za následek, že se Kirián sesunul na zadek a začal se klepat. Asi po deseti minutách se mi Kiriána naštěstí podařilo přesvědčit, že padne-li snad někdy z hory dolů, tak se mu nic nestane, ježto elfové a jejich rod (čili i Kirián, poněvadž je půlelf) padají na všechny čtyři jako kočky. Hurá, takže můžeme zase dál. Výhled byl dechberoucí a bylo vidět až do Západákova, přesně jak říkal Votruba. Narozdíl od Votruby nás tu ale zatím nechytla bouřka.</p><p>Už jsme došli skoro na vrcholek, jenže ke konci jsme tápali tmavou, studenou a mokrou mlhou. Řach! Zaburácel hrom. Layla s křikem vyběhla zpět přes mě a Kiriána, ale nedoběhla daleko, když se na ní začaly shora řítit padající kameny. Naštěstí se Layle většina kamení vyhnula, nicméně schody i stezka za námi vzaly za své. Teď už můžeme pouze dopředu. To je dobrodružství! Takové jsem si vždycky přála prožít.</p><p>Ještě několik desítek metrů a jsme na vrcholu. Překvapivě byl docela plochý a všude kolem mraky pomalu rotující okolo vrcholku.</p><p>Vprostřed plošiny byla velká díra a v ní jakýsi obrovský větrný mlýn, jenom nastavený kolem vzhůru. Mimochodem, přímo nad vrcholkem, mezi pomalu se točícími mraky, byla vidět modrá obloha. Kirián tam civěl, než jsem mu napovídala, že by ho to mohlo vcucnout do nebe. To měl za tu rosu. Kirián s Laylou seskočili šestimetrovou výšku bez problémů, i když Layla při tom slušně chrastila. Já si natloukla kolena. Au.</p><p>To mlýnské kolo bylo ukotvené v jakési dutině ve skále. Kolem kola stály nějaké mechanické lopaty a ve zbytku místnosti ležela suť. Prohledala jsem sutiny, co se tu válely po okolí, ale skoro nic tam nebylo (1 zlaťák). Mezitím si Kirián pohrával s mechanismem a ono se to začalo otáčet podle nějakého, nám utajeného systému. Otočené lopaty propouštěly vzduch a zdálo se mi, že když se nám podaří přeskupit všechny lopaty do správné pozice, tak se kolo roztočí. Sice jsem nevěděla, co by to mělo za následek, ale rozhodně jsem to chtěla zkusit.</p><p>Kirián mě k tomu nakonec pustil a mě se podařilo hlavolam rozlousknout. Hurá! (malůvka sluníčka) Na okraji cvakla páčka, a když jsme za ní zatáhli, odsunula se mříž v podlaze. Kirián tam viděl další prostor, a tak jsme tam naskákali.</p><p>Dole byla vtesaná místnost s parapety. Na zdech byly rytiny a po místnosti (asi) exponáty. A taky spousta suti. A mříž v podlaze, ze které záhy vystoupal vzdušný mužík (teď už vím, že se jim říká elementálové). No a hned se na nás vrhnul. (nebo vlastně já se vrhla na něj, ale býval by se určitě vrhl na nás!) Poté, co jsme ho kouzly, šípy a mečem udolali na nás zaútočili ještě dva menší, kteří měli ve zvyku jen tak proletět kolem a štípat. Layla toho měla za chvíli dost, a docela se naštvala, tak jsme jí toho posledního nechali. Někdy z ní jde fakt strach.</p><p>Poté, co jsme hrdinně vyřídili mužíky, jsme se dali do drancování. Já si vybrala zlatý vějíř ve vitrínce a zkusila sklo rozbít z dálky, ale proletěl mnou blesk, co vyletěl z podstavce.</p><p>Probrala jsem se Layle v náručí. No tohle nebylo příjemné. Když mě zase unesly nohy, došla jsem si pro vějíř. Byl snad celý ze zlata a náramně se hodil k mým šatům, které sice po výstupu a souboji už nebyly ve formě, ale od čeho jsem kouzelnice, ne? Opravná a čistící kouzla to vyřešila. Kirián mezitím prolezl zbytky a našel nějaké peníze. Nástěnné rytiny se ukázaly být jakousi historií místních končin a jejích obyvatel. Asi tu na Větrnici žili nějací mniši. V bronzové bedničce jsme našli roztahovací křídla tak akorát na nás. Páni, co tu všechno neměli! Kirián měl radost, že se našel způsob, jak se odsud dostat a pochválil mě, že jsem to říkala. Když mě bude chválit víc, tak mu třeba přestanu dělat naschvály. Připoutali jsme si na sebe křídla, já všem předvedla, jak by se měla správně používat, a pak jsem příkladně a s rozběhem vyskočila z parapetu směrem na Staré Lány. Trošku jsem nezvládla řízení hned zpočátku a odřela si rameno a záda o skály, pak už mi to ale šlo lépe. Kirián předvedl stíhací křivku a brzy byl za mnou. Layla se ale ne a ne ukázat. Nakonec jsme ji přeci jen zdálky zahlédli.</p><p>Užívala jsem si krásný výhled, zatímco jsme se blížili k domovu. Staré Lány se zvětšovaly a zvětšovaly. No a pak došlo na přistání. Mě se moc nepovedlo a skončila jsem v kurníku. Bohužel křídla se přitom zničila. Layla skončila přímo nade mnou. Jenom Kirián to vybral. Prý že trénoval. To by mě zajímalo, co tam v té bažině ten měsíc dělal. Vyběhl na nás sedlák Venca Hruška, co že jsme mu to udělali s kurníkem. Naštěstí jsme zmizeli včas.</p><p>Z tohohle dobrodružství se budu potřebovat vyležet (a Layla také, je celá fialová). A taky to brzo dostanu. Asi na pár dní zavřu obchod. Snad si toho Gimvaš nevšimne.</p><p>Přepis historie z Větrnice:</p><p>2822 - Elfové si staví domy</p><p>3222 - Postava, co vypadá jako tornádo</p><p>3320 - Elfové opouštějí domy - Dorwyne</p><p>4021 - Okřídlení démoni požírají elfy</p><p>4023 - Džinové vyhánějí démony</p><p>4133 - Odchod džinů</p><p>4515 - Invaze létajících hlav</p><p>4520 - Elfové vyhání létající hlavy</p><p>4701 - Přistěhovalci (každý jiný) si staví domy</p><p>4715 - Gnomové staví zeď kolem Západákova</p><p>4901 - Invaze Mefitů</p><p>Rova (Září), 3. týden</p><p>Rozhodla jsem se, že do kroniky budu zapisovat jenom zajímavé dny. Což znamená, že se tímto Kronika asi dost smrskne. Ale takhle mám před spaním více času na čtení knížek a uctívání Kalistrie.</p><p>Ve středu za mnou do obchodu přišlo několik skřítků. Po malém nedorozumění jsem zjistila, že jsou to děti z vesnice, které chytly v lese vílu. Víla se nicméně rozhodla, že by se děcka měla radši naučit začínat si s někým své velikosti; a zeskřítkovatěla je. Celkem jednoduché kouzlo. Za doprovodu grandiózního rituálu, za který by se nemusela stydět ani ta hobití žongléřka od komediantů, jsem počkala, až kouzlo vyprší. Vděční nezbedníci mi vyplatili deset stříbrňáků. Touto triviálností (jak sám říká) asi Gimvaše zatěžovat nebudu.</p><p>Rova (Září), 4. týden (Nov)</p><p>Celý týden je tu hrozná nuda. Ve čtvrtek se tu zastavil Gimvaš, přivezl zboží a napsal mi tu pár svitků, co už scházely v obchodě. Zbylý inkoust si prý můžu nechat a zkoušet si psaní svitků. Když mi to dovolil, tak už mi to tak dobře nešlo. Ale pořád docela fajn mít šest stříbrňáků navíc.</p><p>Lamashan (Říjen), 1. týden</p><p>To jsem si takhle ve středu večer po zavíračce sedla v hospodě k pivu a čtení knížky od Běty při světle olejové lampy, když tu se začali hosti šťouchat s Kiriánem a Laylou, kteří tam byli na hlídce. Do Kiriána se slovně pustil místní šampión těžké váhy a vysloužilý kovář, trpaslík Bořidech Kovadlina. S oběma soupeři slovního ragby si ještě střídavě notoval vesnický idiot Pepan Hruška. V hospodě se tou dobou nacházela též servírka Běta, právě večeřící starosta Švarcbach a přespolní v kápi, co si mě už nějakou tu chvíli skoro potajmu prohlížel. Slovní ragby přešlo ve šťouchanici a pak v hospodskou bitku. Na nic jsem nečekala a využila jsem situace, jak to jenom šlo. Zatvářila jsem se co možná nejubožeji a nejneschopněji a vytáhla jsem svůj zlatý vějíř. To už cizák nevydržel a vrhnul se na mě. Těžko říct, jestli mě chtěl jenom okrást nebo hůř, ale každopádně si vysloužil duhovou sprchu. Složil se na podlahu a já ho začala šacovat. Mezitím Layla dramaticky vylezla na jídelní stůl a domluvila rázně Pepanovi, který to následně vzal nejkratší cestou ke dveřím. Kirián se přetahoval s trpaslíkem o nohu od stolu a starosta rozdával rozkazy. Červená Běta se běžela radši schovat. Když efekt kouzla ustal, cizinec se vyškrábal zpátky na nohy a uprchl. Bez luku, bez provazu a beze cti.</p><p>Ve čtvrtek cestou z práce jsem zaslechla dva hlasy, jak na sebe štěkají. Když jsem přišla blíž, zjistila jsem, že je to pan Evangeline, táta Layly a pan Ylestos, Kiriánův otec. No nenapadlo mě nic lepšího, než na ně zavolat, že Kirián s Laylou jsou spolu ve stohu, ale to je rozohnilo ještě víc. A asi by se tam poprali, kdybych jim nepohrozila, že je na místě složím oba. No, zafungovalo to. Jenom doufám, že mě za to Layla nepřetáhne po zádech.</p>",
					"cover": "/wings-of-fortune/03_0.jpg",
					"levelInfo": "Postavy na 2. levelu"
				}, {
					"title": "Sklizeň",
					"intro": "<p class=\"intro\">Zima se blíží mílovými kroky a je na čase odvézt úrodu na trhy do Západákova.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha, aneb \"Také jsem býval dobrodruhem jako ty, ale pak jsem se střelil šípem do kolene.\"",
					"text": "<p class=\"comment\">vřadit obrázky [img04_1] [img04_2] [img04_3]</p><p>Lamashan (Říjen), 2. týden</p><p>Tak, je po sklizni a dožínky jsou za rohem. Ne, že by mě k tomu obilí pouštěli. To s tím podpáleným stohem byla sprostá pomluva! Nejspíš za to stejně mohl Ražán s tou jeho partou výrostků.</p><p>Na krku máme trhy v Západákově, jako každý rok. Jenomže letos konečně pojedeme i my! Máma mi naložila do vozu kupu nářadí a nějaký ohnivý inkoust, co vyrábí táta Wafaj. Layla dostala na prodej koně a poníky a od jejích rodičů dostala Parta zapůjčeny koníky na cestu. Už jsme se s Laylou dlouho neválely v bahně, co? Vyrážíme po dožínkách.</p><p>Dožínky si moc nepamatuji. Podle toho, co všechno mě bolí, jsem se asi pořádně opila, a taky už asi nejsem panna. Ale Běta říkala, že na mě dávala pozor, a že by z toho nemělo nic být. Takhle jsem si to vůbec nepředstavovala, ale Běta říká, že cesty Kalistrie jsou nevypočitatelné.</p><p>Je ráno a je čas vyrazit na cestu. Šiva a Alistera museli naložit na vůz, protože byli vážně pod obraz (asi ten absint, též zvaný pelyňková smrt). Jejich koně jsme přivázali k vozům a vyrazili jsme. Po půl dni jsem si vzpomněla, že jsem nevzala ten amulet, co Votruba našel na Větrnici. Vzhledem k tomu, že jede i Votrubová se synem Olíkem, tak to asi mají s sebou. Škoda. Doslechli jsme se, že v průsmyku je nebezpečno, a tak prý pojedeme přes noc a spát budeme až v hospodě na půli cesty. Někdy po poledni karavana potkala dva mnichy se znakem klíče, který vídávám u Layly (asi nějaká panbíčkárna), a tvrdili, že prý přes průsmyk neprojedeme kvůli závalu. To bychom nebyli my, kdybychom to neprozkoumali. Vyjeli jsme napřed a brzy už byly vidět tři balvany ležící v průsmyku. Vypadalo to, že tu nikdo není a Kirián mě ubezpečoval, že to velice dobře mohl být i přirozený sesuv. Také díky mému nápadu zapřáhnout koně (přece se s tím nebudu tahat sama) a Kiriánově dřevěné tyči (kterou \"vymyslel\") se nám povedlo rychle jeden kámen odvalit z cesty. A v tom buch! Chechtající se raraši po mě hodili další kámen. Budu mít asi pěknou modřinu. Jasně, že za to mohli mefiti, jako ostatně asi za cokoliv tady v okolí. Nakonec se zalekli mých křídel a pověsti mezi mefity (tohle budu asi muset ještě vyzvědět). Zbytek kamenů jsme mohli odtahat v klidu.</p><p>Cesta přes noc byla dost únavná, už mám z toho sedla otlačený zadek. O půlnoci Kirián ve vzduchu zpozoroval křídla a pak následoval hrozný křik. Něco chňaplo Olíka Votrubu a odneslo si ho to ve spárech. Paní Votrubová nám slíbila hory doly, když ho zachráníme. Křik byl dost zoufalý, aby probudil Alistéra a Šiva. Tak jsme je oba stručně uvedli do děje a vyrazili stopovat létavici s kořistí. Kirián naštěstí našel stopu z několik per, která nás zavedla až ke strmé skále s jeskyní na vrcholku. Jeskyně byla víceméně přirozená, vyzdobená spoustou lebek a kostí nebohých pocestných, které jistě zavraždila ta okřídlená stvůra, a k nímž by se jistě přidal i Olík, nebýt nás. Uvnitř jeskyně byly dvě velká vajíčka a socha pána větrných démonů, Pazuzu. Na oltáři tam ležel roh ze slonoviny, který jsem si okamžitě přivlastnila, a stříbrný předmět se znaky Kalistrie. Ten už jsem vzít nestihla, protože se ze stropu snesla dolů obludná ženština, s průměrným hlasem. Kupodivu to ale stačilo, aby Kirián se Šivem s nepřítomným výrazem a slinou u otevřených úst vyrazili přímo k ní. Alistér mě také kritizoval za to, že jsem ji nazvala ohavou. Nechápu, co na ní ti chlapi vidí (nebo slyší). I Layla se s ní nějak chtěla dohodnout, nebo co, i když bylo zcela jasné, že tady ty všechny lebky nadělala ta harpie! Ona a její dvě mladší příbuzné, které přistály poblíž mě. No kouzlila jsem jako divá, ale s nimi to nic nedělá. Alespoň že Layla je rozkrájela na kousky. Alistér taky přidal pár ran a Šiv léčil. O Kiriánovi bych zrovna neřekla, že nám tu pomohl. Kiriánova nejlepší rána šla přímo a bezchybně do vlastního kolene. Když jsme zpívající lidožrouty zneškodnili a Šiv vytáhl Kiriánovi šíp z nohy, došla jsem pro Olíka. Kirián mlel něco o zámcích, tak jsem mu podala tu petlici, za kterou ty dveře držely zavřené (co to s Kirianem dnes jen bylo). Olík byl dost pobitý, tak ho Šiv dal trochu do kupy. Pobrala jsem vejce, protože jsem je chtěla prodat, ale Šivovi s Laylou to nedalo a museli se šťourat v té soše. Fůůůů, a všichni letíme po hlavě dolů. Sice se mi ještě podařilo roztáhnout křídla, ale stejně jsem se dost neelegantně zabořila do hlíny. A vajíčka jsou míchaná. Tak dík. A navíc jsem si asi zlomila klíční kost.</p><p>Šiv se už naučil léčit i zlomeniny, jen se jich dotkne (bylo to docela příjemné). Zakrátko jsme dorazili do hospody (Moje milá hospoda) v Bílém lese. Všude tady rostou bílá flóra, ze které je místní fauně projímavo. Šiv si to cpe do kapes, že na tom prý něco trhne. Nakonec z něj vypadlo, že nemá ani na pokoj. Příležitost! Tak jsem mu nabídla, že se s ním podělím o svůj a on přijal. Šiv dostal do vínku i jiné talenty než jenom léčení. Bylo to úžasné. Kalistrie by měla radost.</p><p>Ráno jsme, už odpočatí, vyrazili na zbytek cesty do Západákova. Cesta už netrvala dlouho a brzy jsme byli na místě.</p><p>Příštích pět dní mi šla hlava kolem. Všude bylo plno lidí, nákupy, prodej, zloději, předváděčky, koně, jídlo, pití, čísla. Uf. No ze Západákova jsem neviděla zatím ani kus, ale nejspíš už každého. Bylo tady alespoň ještě pět dalších karavan. Hlava na hlavě. A hlavně mi tu trénink z Gimvašova obchodu vůbec nepomohl. Prostě to tu bylo víc o tom, jak přeřvat ostatní, vytrhnout zákazníkovi peníze a nacpat mu nějakou věc, než by si to mohl rozmyslet. Nakonec to nějak dopadlo. Mám pocit, že jsem prodělala, ale za to můžou ti zloději, co mi ukradli kus tržby. Vypadá to, ale, že jsme všichni z Party všechno zboží prodali. A navíc nám Votrubová opravdu vyplatila, co slíbila.</p>",
					"cover": "/wings-of-fortune/04_0.jpg",
					"levelInfo": "Postavy na 2. levelu (2/3)"
				}, {
					"title": "Cesta z města",
					"intro": "<p class=\"intro\">S úsměvem na rtech vesničané opouštějí Západákov a vydávají se na cestu zpět do Starých Lán obtěžkáni plnými měšci zlatáků.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img05_1] [img05_2] [img05_3]</p><p>Lamashan (Říjen), 3. týden</p><p>Dorazili jsme zase do hospody \"Moje milá\" v Bílém lese. Tak jsem si spočítala, kolik peněz jsem utržila na trzích. Nedopadlo to nejlépe. Napočítala jsem 282 zlatých plus drobné a mělo to být alespoň o 20 víc. Za to můžou ti zloději, co mi ukradli část tržeb. Nebýt jich, tak by mi to jakž takž vyšlo. No nic. Už jsem z těch čísel šilhala, takže jsem vyrazila do hospody.</p><p>To teda byla ale noc. Kirián zase zazářil. No trošku jsem mu pomohla, ale o tom až později. Už odpoledne se Šiv nabídl, že mi oplatí pozvání z minulého týdne. (srdíčko) Ale já jsem musela spočítat peníze, což mě sice vůbec nebavilo, ale zase jsem byla zvědavá, jak moc se mi to pokazilo. Trošku jsem si zanadávala na neschopné strážné a zbytečné vitríny a Šiv slíbil, že mi půjčí, když budu chtít. A taky, že si prý nějak férověji rozdělíme společnou kořist Party. Měla jsem z toho radost, ale odmítla jsem. Když už mi to máma hodila na záda, tak si bude muset poradit s tím, že je peněz o něco méně. Teď už ani nevím, jestli to Šiv řekl, aby mě uklidnil nebo jestli to myslel vážně. Každopádně jsem mu za to byla vděčná. (další srdíčko)</p><p>Zatímco jsem počítala venku ve voze, Kirián nás předběhl v hospodě a najal si jediný volný pokoj sám pro sebe. Tak fajn. Mezitím se venku poflakovala sylfka Jana a podařilo se jí sbalit Alistéra. Co já si pamatuji, minulý týden cestou do Západákova se kdosi z místních o nějaké sylfce vyjadřoval dost špatně. Dokonce snad, že je to běhna (což byla zjevně pravda, protože to Alistérovi naúčtovala) a zlodějka. Takže jsem si řekla, že na Alistéra dám pozor a třeba se i něčemu přiučím, ale ten její vůz byl nějaký rozvrzaný a ta sylfka mě vyhodila. Stihla jsem si všimnout, že se snažila do Alistéra nacpat nějaké víno, ale on se nedal.</p><p>Vrátila jsem se tedy k Šivovi. Hospoda byla nacpaná k prasknutí. Spousta hluku, hudby a zábavy. Zív. Alespoň, že se Šivem je pořád zábava, i když se známe docela dobře, má pořád co zajímavého říct. Navíc mám občas pocit, že se v jeho slovech skrývá nějaký malý fígl. Prostě nikdy nenudí.</p><p>Nějaký starý chlap (mohlo mu být tak 25) z alternativní hudební skupiny Bubny a triangl, co tu také mimo jiné vystoupila, se jal svádět Laylu. Koupil jí pár piv a snažil se jí vykecat díru do hlavy. Layla vypadala, že se jí ta pozornost líbí. Tak jsem, zatímco byla Layla v kadibudce, v doslechu bubeníka zmínila, snad s poněkud nadneseným důrazem na intimní život, Laylin pozitivní vztah ke koním a poníkům, který sdílí se zbytkem své rodiny. Po zbytek večera jsem hudebníka už neviděla. Popravdě nevím, co to na mě přišlo. Asi toho stresu po Západákovském trhu, kdy nebyl ani čas projít si pořádně město, bylo na mě moc. Každopádně jsem se Layle později omluvila.</p><p>Po dlouhé chvíli do dveří lokálu vstoupil spokojeností zářící Alistér a po něm i schlíplá sylfka se soudkem vína. Laylu si mezitím našla nějaká plešatící obluda, z čehož Layla radši vycouvala. Tak to chápu. Šlapka Jana (totiž ta sylfka) obešla stoly, jestli ještě někoho nedostane do postele. Když přišla k nám a začala lámat Šiva, Šiv se na mě prostě podíval a já jako bych slyšela: \"Snaž se.\" Tak jsem Janě dohodila Kiriána, který sladce spinkal o patro výš. Chvíli jsme si s Janou přátelsky povídaly. Zdá se, že věděla o Bětě, ale sama nenásledovala Kalistrii. Pak odešla ke Kiriánovi a s úsměvem mi poděkovala. Tak jsem se na ní usmála a zamávala jí. Kráva. Po chvíli se začal houpat lustr. Tak jsem vzala Šiva a zalezli jsme si do vozu. No musím říct, že to bylo lepší než poprvé. Běta říkala, že se nestává, že by dva skončili ve stejnou chvíli, nám se to ale skoro povedlo. Prostě úžasné. Podruhé už to bylo trochu utahané, ale i tak fajn.</p><p>Šiv mě uprostřed noci probudil. Něco se dělo. Narychlo jsem se oblékla a vylezla ven. U ohně stála nějaká ženská v černé kůži a do ostatních vozů lezli nevábně odění lapkové. Sylfka stála u svého vozu s prázdným soudkem a usmívala se. Černá ruka, jak si říkala ta v kůži, zvolala, že jim máme dát peníze a nehrát si na hrdiny. Jeden z těch zlodějů mě začal osahávat tak jsem ho pokropila iluzorní duhou a on se sesul pod vůz. Plná sebevědomí jsem si začala slovně dobírat Černou ruku, zatímco se rýpala kudlou Alistérovi v zádech. No, zapůsobilo to, ale už jsem tak nějak nestihla zakouzlit, než se na mě všichni ti šupáci vrhli a stloukli mě. Ještě jsem v zádech ucítila ostrou bolest, a pak se všechno kolem setmělo. Alespoň jsem snad zachránila Alistérovi kejhák.</p><p>Když mě dal Šiv zase dohromady, tak bylo po boji. Prý tam přiběhla Layla a rozsekala je na maděru. Sylfka s Černou rukou pláchly. Opravila a vyčistila jsem si šaty. Alespoň se mi už nic neztratilo. Kirián prý vytuhl po tom víně. Dobře mu tak. Toho zakletého banditu jsme chytili a svázali, ale přes noc utekl.</p><p>Následující den:</p><p>Na cestě zpátky domů jsme byli svědky zvláštní podívané. Drželi jsme se za karavanou, poněvadž jsme všichni byli po té noci docela unavení. Bylo k večeru, když jsme uviděli nějakého člověka, jak ho honí létající hlava s rohy, stejná jako byla vyobrazená v tom chrámu na Větrnici. Prý se tomu říká Doru a patří to mezi démony zvané Div, kteří se snaží ničit civilizaci (což už tu stejně dělají mefiti). Toho chlapíka ta hlava dostihla, srazila na zem, a pak ho proměnila na sebe a sebe na člověka. A ten \"člověk\" utekl do lesa. Hlava začala brečet. Nechtěli v tom toho chudáka nechat. Řekl nám, že se jmenuje Dorián, že je knihovníkem v Západákově, a že cestoval do Lán, aby si tam koupil dům. Tak jsme se shodli, že mu pomůžeme. Dorián trval na tom, že ale o něm nikomu nesmíme říct a ani ho nikdo nesmí vidět. Pomocí pláště a šminek jsem Doriána zamaskovala, že vypadal docela jako mefit. Docela se mi to povedlo. Možná až moc dobře. Šiv řekl, že neví, jestli by se mě neměl bát. No, vzala jsem to jako lichotku. Dorián pořád trvá na tom, že o něm nikomu nesmíme říct. Přijde mi to divné. Asi ho prásknu doma, hned jak se vrátíme domů.</p><p>Dojeli jsme zdárně domů. Po týdnu jsem byla už docela ráda. Doriána jsme schovali do prázdného skladu.</p><p>Pak jsem šla domů. Máma mě seřvala za to, že jsem přivezla málo peněz, a že si nevážím toho, co s tátou Wafajem dělají. A že to dělají i pro mě. Docela jsme se pohádaly, když jsem mámě řekla, že je vlastně nepotřebuju, a že se těším, až se vdám. Asi mě vytočilo, že s tím máma souhlasila. Máma mě taky vyčetla, že se stýkám s Bětou. Pak jsme se pohádaly znova, když jsem jí řekla o těch dožínkách a o Šivovi. Že prý už se teď asi nevdám. A já na to, že je to moje věc. Taky došlo na mého skutečného otce Adžíta z Rakšasí krve, který od mámy utekl, než jsem se narodila. Máma řekla, že jsem prolhaná po něm, a já zase, že se nedivím, proč od mámy utekl. Teď večer docela lituji několika věcí, co jsem mámě řekla, ale jestli mi chtěla naznačit, že jsem si něco z těch peněz nechala, tak mi to měla říct přímo. Kdyby to bývala byla alespoň pravda, takhle mě to ale žere o to víc.</p><p>Na Doriána už ani nepřišla řeč. Zítra to řeknu Salimovi.</p>",
					"cover": "/wings-of-fortune/05_0.jpg",
					"levelInfo": "Postavy na 2. levelu (3/3)"
				}, {
					"title": "Sklepení ohnivých obrů",
					"intro": "<p class=\"intro\">Ohyzdná létající hlava Dorian ukecal hrdiny, aby ho schovali a pomohli mu vrátit se do své původní podoby obyčejného knihovníka. Vybavil si, že nedaleko je podzemní komplex, který už kdysi dávno opustili ohniví obři. Ti po sobě často nechávají různé artefakty. Např. ohnivé koule, které prý dokáží zlomit kdejaké prokletí.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img06_1] [img06_2]</p><p>Následující den:</p><p>Ráno jsem se vzbudila a vykročila ke stodole Ylestosových, kde byl schovaný Dorián. Parta už tam postávala. Trvala jsem na tom, že o Doriánovi řekneme alespoň Salimovi, a tak jsme ho navštívili. Byl ale mnohem méně překvapený, než bych čekala. Celé je to nějaké divné. Alespoň jsme se usnesli, že Doriána do toho sklepení, o kterém nám navyprávěl celé eposy, vezmeme s sebou.</p><p>Po snídani jsme vyrazili. Přearanžovala jsem Doriána tak, že vypadal jako pouťový balón, což přilákalo nejednoho čumila, včetně některých členů našich domácností. Nechápu, jak to Layla a Kirián dělají, že si své rodiče dokázali takhle omotat kolem prstu. Možná mají doma víc hořlavého a rozbitného nábytku a nádobí, takže se jim to u nich doma nevyplatí používat jako projektily. A nebo nechtějí dělat scény na veřejnosti. To se o našich říct teda nedá.</p><p>Někdy po poledni jsme cestou na Konec světa potkali nějakou zrzavou holčičku. To by asi nebylo nijak zvláštní, děcek je tu všude dost, ale něco mi na ní nesedělo. Jenže než jsem si jí mohla pořádně prohlédnout, byla už zase na cestě.</p><p>O chvilku později jsme odbočili z cesty na Konec světa a Dorián nás dovedl k nějakému oblouku a spoustě velkých kamenů. Šiv s Kiriánem šli oblouk prozkoumat a asi tam s tím něco provedli, protože z toho oblouku vylezli nějací lidé v plné polní! A ptali se po té zrzce. Totiž nejdřív jim nikdo nerozuměl, ale nakonec začali mluvit v běžné řeči. Turisti… Přišlo mi fér, že by měli za ty informace zaplatit, a tak jsem si řekla o sto zlaťáků. Dostala jsem jeden a široký úsměv. Pche.</p><p>Když konečně odtáhli, pustili jsme se do prohledávání okolí, ale ani Dorián nevěděl, kde to místo přesně je. No řekli jsme si, že zkusíme odvalit jeden z těch velkých kamenů a ejhle, nějak se nám uvolnila země pod nohama a my skončili na zadnicích v podzemí.</p><p>Dole bylo příjemně teploučko, vedle nás plál ohýnek na podstavci s olejem. Máma říká, že namazat se ještě horkým olejem je dobré na pleť, ale tenhle hrozně smrděl, tak jsem toho zase radši nechala. Jistě, udělala jsem dojem na ostatní, ne každý se může hrabat v hořícím oleji, že? Kirián si ze mě střílel, ať si jdu prý taky zaplavat do lávy. To jsou taky nápady. Alistér, nenechavec strakapoud, samozřejmě, jako první přiskočil k nedaleké páce a trhnul s ní, ale nic se nestalo. Dorián na nás seshora zakřičel, že tam na nás počká. No jasně Kiriáne, najednou to byl můj hloupý nápad, že jsme ho sem brali s sebou.</p><p>Průzkum nejbližšího okolí odhalil dvě chodby a těžké postříbřené dveře, pět metrů na výšku a tři na šířku. Tak akorát na ohnivé obry, kteří tu prý měli kdysi žít. Rozhodli jsme se prozkoumat nejdřív tu kratší chodbu.</p><p>Objevili jsme tu žabomyší válku mezi ohnivými a kouřovými mefity. Jak žáby, tak myši už tu zjevné pobývali pár set let. Kouřáci v čele s Mrakošem (totiž vlastně Pařmenem, protože Mrakoš, velitel kouřáků, byl zjevně zajat ohnivci již před dávnými časy) hlídali \"saunu\" s uhlím, kde opatrně pálili palivo pro pramínek kouře. Ohnivci v čele s Fénixem zase klepali kosu, protože neměli čím topit. Takže na tohle jsem vyrukovala se znalostmi výraziva z naší slavné akce v Západákově. Ano, okradli mě, ale jednou jim to vrátím i s RPSN. Prozatím jsem si zapamatovala alespoň vybraná slova, kterými mě častovali. Mefiti se, poté, co uslyšeli magické formule \"audit\", \"exekuce\" nebo \"evikce\", začali třást jako osiky a já věděla, že šiml úřední opět zvítězil nad neznalostí a leností. Za chvíli už nebožáci makali, jako za vlády rudých obrů. A ještě nám za to poděkovali. Postříbřené obří dveře se otevřely. Ještě ale zbývaly pozlacené. Asi budeme muset navštívit i tu druhou chodbu.</p><p>Z druhé chodby se ozývaly divné zvuky. Po chvíli, co jsme šlapali blíže k ozvěnám výbuchů, se odsunula stěna a napadli nás ohniví elementálové! No alespoň bylo jasné, že jsou nám nakloněni. Posbírala jsem si něco z uhle, co po nich zbyl. Je to nejlepší materiál na černou šminku.</p><p>Zvuky výbuchů doprovázely nárazy na stěny ohnivé koule, které v pravidelných intervalech vylétávaly z výfuků namířených do chodby před námi. Buď tu dlouho nikdo nečistil komíny, nebo to tu bylo schválně. Druhou možnost naznačovaly i úzké chodby v pravidelných intervalech po stranách hlavní ohnivé chodby, sem a tam uzavřené mříží, obsahující páku. Každopádně jsem ze svitků, co jsme nalezli dříve, tak pro jistotu, na členy Party párkrát zakouzlila odolávání ohni. Po pár zmatcích jsme se zvládli dostat na druhou stranu (výbuch mě naštěstí nepopálil, šaty si spravím - mám na to kouzlo).</p><p>Následovala velká místnost se spoustou výfuků proti sobě střídajících se v bafání smrtonosných střel. Pár beden z velice odolného materiálu nás dokázalo zaštítit před nebezpečnými koulemi, zatímco jsme tyto bedny přesouvali tak, aby šlo místností se zastavením proběhnout (můj geniální plán, samozřejmě).</p><p>Takže jsme úspěšně proběhli skrz. Snad to už byla poslední překážka mezi námi a elementárním orbem ohně, o kterém nám vyprávěl Dorián.</p>",
					"cover": "/wings-of-fortune/06_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 3. levelu (1/3)"
				}, {
					"title": "Šprýmař Glimkiling",
					"intro": "<p class=\"intro\">Hrdinové jsou stále v ne tak docela opuštěném sklepení ohnivých obrů. Podařilo se jim přemluvit mefity, aby zatopili pod kotlem a otevřeli tak mohutné dveře do nitra sklepení.</p><p class=\"intro\">Najdou tam artefakt, který hledají? Neupečou se po cestě na škvarek? Podaří se jim dostat se ven? A budou schopní pomocí artefaktu navrátit Dorianovi jeho původní podobu?</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img07_1] [img07_2] [img07_3]</p><p>Tak se nám tedy po nebezpečném manévrování skrz dávný (a kdo ví k čemu sloužící) systém chodeb, z jehož zdí na nás létaly ohnivé koule, podařilo konečně dostat do kotelny číslo dva. No a co tam nevidím: V průrvě u jedné ze zdí, naplněné magmatem, se koupe několik lávových mefitů. Šiv si na ně vyšlápl a pokoušel se jim nakecat, že je odsud vystěhujeme, když nehnou zadky a nezatopí pod kotlem (který byl kousek odsud, stejně tak jako uhlí a lopaty.) Mě bylo hned jasné, že vyhrožovat lávovým mefitům ležícím v magmatu je asi celkem na nic, pokud tam pak za nimi tedy nebude chtít skočit, ale nechala jsem v tom Šiva ještě trochu vymáchat (ne v té lávě, v té prekérce). Po pár pokusech přesvědčit místní, nám mefití šéf Vesuv dovolil použít lopaty a uhlí a zatopit v kotli. Tak jsem jim vysvětlila, že si sebe neumím u lopaty představit, a že by mi tak zkušení, šikovní a silní mefiti, jako jsou oni mohli předvést, jak se to správně dělá. Stromboli se posbíral z lávy a ukázal mi, jak správně na to. Tak jsem mu poděkovala a vyplázla na něj a ostatní mefity pořádně jazyk (a na Šiva taky, ale už mnohem méně pořádně a rozhodně provokativněji.) A pak jsme svižně, dříve než mefitům došlo, jak jsme s nimi vybabrali, odklusali chodbami zpět k výtahu za průběžného uhýbání nepřátelskému prostředí podzemní kovárny.</p><p>Výhodou toho, že jsem byla nejstarší dítě mezi Ifríty, bylo kromě toho, že jsem mohla spát na horní palandě, také to, že jsem znala snad všechny pohádky, které starý pán Salim vyprávěl a spoustukrát jsem je převyprávěla Aješe a Ražánovi, když jsme ještě nebyli sourozenci. Byla tam taky jedna o ježibabě a zatápění v kotli. A přesně ta se sem tolik hodila. Mefiti o ní zjevně neslyšeli. Mají se od nás ze Starých Lánů, co učit.</p><p>V chodbě před místností s výtahem nás Kirián u dveří zastavil, že to prý nejdřív opatrně prozkoumá. Nato zakopl, vypadl ven jako pytel brambor a v mžiku dostal ránu ohnivou střelou. Hned jsme vyrazili ven na pomoc. Byla tam nějaká obluda (Ohnivý fantóm, jak zjistila Layla, ale už se neobtěžovala to říct ostatním), která vypadala trochu jako já, vlasy jí plály ohněm a byla taková tmavě bronzová (Ale byl to nemrtvý, jak zjistila Layla, ale už se neobtěžovala to říct ostatním), takže jsem na ni promluvila jazykem po babičce z ohnivé roviny (Nemrtví jsou ale uplně tupí, JAK ZJISTILA LAYLA, ALE UŽ SE NEOBTĚŽOVALA TO ŘÍCT OSTATNÍM). No nic. Ještě tam byl, jak jsem samozřejmě hned poznala já a všem to okamžitě komunikovala, imp. Po několika Kirianových přesných ranách, které od létající potvůrky odpadly (Kirián je prostě někdy k ničemu), se do obou potvor pustila Layla s tím svým obouručním sekáčkem na krávy. Chvilku si všichni tři hráli na schovku kolem plechové krabice, zatímco my to z dálky kropili kouzly a šípy a Šiv léčil Kiriánův vymknutý kotník - oběť půlelfího dynamického nástupu s elegancí podťatého dubu. Nakonec Layla fantóma přesekla vejpůl (Jako asi všechno, co jí padne pod ten obouručák. Asi tomu meči budu říkat Vejpůlčík.) Zraněný imp vzal křídla na ramena a zmizel v chodbě, ve které se díky zapáleným výhním otevřely i druhé, pozlacené dveře.</p><p>Následovali jsme zraněného impa na přirozený, trochu rozvrácený, kamenný most skrz lávové jezírko. Z jedné trubky, která vedla skrz místnost, nebezpečně blízko mostu z praskliny syčela pára. Rozhodli jsme se tedy, že ji nejdřív spravím kouzlem, a teprve pak bude skupinka pokračovat dále. Při bližší inspekci se ukázalo, že na jsou trubkách i jakési načerveno natřené kovové kroužky. Jeden jsem protočila a pára přestala syčet ven z trubky. Hurá! Zase jsem zachránila Partu před smrtí opečením (Stejně jako před lety, když se pořádala u nás doma oslava mých narozenin a Alistér vylil kýbl s vodou do našeho Věčného ohně. Tehdy by nás ale spíš opekl táta Wafaj, než ta pára). Ostatní pak za mnou přišli.</p><p>Dohodli jsme se v jaké formaci budeme pokračovat dál v postupu k následujícím pootevřeným dveřím, když mě z ničeho nic bodl imp do zad (Byl tam ještě druhý, ale podle toho, jak šilhal, bych řekla, že ten asi v životě netrefil nikdy nic.) Byli jsme přepadeni ze zálohy! Totiž já! Další rána - naštěstí vedle. Šilha se sám vyhodil z rovnováhy a málem spadl do lávy. Zkusila jsem se prokličkovat pryč, kolem Šilhy, ale on se ohnal a úplnou náhodou mě trefil! Au! Doběhla jsem chodbou zpátky za roh. A odtamtud jsem po impovi, co dorážel na Šiva střílela kouzelné šipky. Snad tu asi ani nemusím psát, že je Layla rozsekala Vejpůlčíkem.</p><p>Za dveřmi chodba skončila místností s velkým ohništěm, ve kterém uprostřed ohně (podobném tomu našemu, Věčnému) ležely dvě skleněné koule, velikostí asi tak akorát do ruky. Okamžitě jsem poznala, že jsou to koule, které jsou nabity energií z ohnivé roviny. Partu jsem taky řádně poučila. Byl to cíl naší cesty. Byly to ty koule, co chtěl Dorián. Sáhla jsem do ohně pro kouli a vzala ji do ruky, která začala hořet až po rameno! Nebylo to ale nijak nepříjemné. Když jsem vzala i druhou kouli, začala jsem hořet celá. To mi nevadilo, ale začalo mi to pomalu pálit oblečení. Šiv poznamenal, že se mu to líbilo, ale já se začala červenat. Být nahá před celou Partou se mi vůbec nezamlouvalo. Pak se ale z ohně ozvalo hřmění a celé podzemí se otřáslo. Být zavalená pod tunami kamení se mi nelíbilo ještě víc, takže jsem začala s oběma koulemi v rukách utíkat k východu. Kolem se rojili elementálové magmatu a z ohně se za námi něco vážně velkého valilo. Doběhla jsem k výtahu a připravila se u páky. Když jsme byli všichni, zatáhla jsem za ni a výtah nás vynesl zpět na povrch.</p><p>Tam už na nás čekal Dorián. Nevěděl ale, co s koulemi vlastně má dělat. Tak pro nás Šiv, skupinový speleolog, našel jeskyňku a rozhodli jsme se po Doriánovi jednu křehkou skleněnou kouli vrhnout. Nabídla jsem se, že kouli hodím, ale vůbec jsem se netrefila a následná exploze nás vyfoukla ven z jeskyně. Mě se nic nestalo. (Ale chudák moje šaty!) Ostatní byli trošku popálení. S Doriánem to ani nehlo. Ani chloupek neměl ohořelý. Spravila a vyčistila jsem si konečně kouzly oblečení. Proč jsem si vlastně koupila tyhlety odvážné šaty? No protože byly krásné, proto.</p><p>Vrátili jsme se s Doriánem domů. Mě se fakt už nelíbí, jak podezřele se chová. Řekl nám, že to musí být nějaká iluze nebo co, a že s tím by mohl poradit gnóm Glimkiling, který žije v Západákově, někde na křižovatce Parvské a Konečné. Z Doriána čpěla magie pozměňovací, ne iluzorní, a nebylo to kouzlo, které bych znala (Takže muselo být z vyššího kruhu.) Zpochybnila jsem, že by se tu dokázal schovat, a tak se zneviditelnil, po čemž jsme ho se Šivem vyčmuchali celkem brzy. Při dalším pokusu odletěl někam pryč a už jsme jeho magii necítili. Jsem si jistá, že je to Doru, a že se nás snaží využít k tomu, abychom si zničili vlastní vesnici. Nevím ale proč to nezkusil udělat sám. Nemělo smysl tu okounět, tak jsme se rozhodli zajet příští týden za Glimkilingem (Musíme si taky dát do pořádku naše brigády.) Přes noc jsem kouli schovala v našem Věčném ohni. Táta Wafaj se divil, jak dobře mu to hoří. Když to dobře dopadne, chtěla bych tu kouli Wafajovi věnovat.</p><p>Lamashan (Říjen), 4. týden:</p><p>Vyrazili jsme přes Bílý hnědý les do Západákova. Vzali jsme kovový koksovník na dlouhé tyčí a v něm usadili kouli s primálním ohněm, a tohle všechno navěsili na Laylu. V hospodě Moje milá jsme přespali. Koupili jsme si tu prasátko a opekli ho na elementálním ohni. Zaplatil Kirián, když jsem mu připomněla, že mi visí dvě stě zlatých za ten luk. Pořád na to zapomíná, selektivní sklerotik jeden. Nesnědli jsme všechno (Musím dbát na svou postavu že ano), takže zbytky jsme prodali štamgastům a Kiriánovi se něco i vrátilo. Mimochodem, hospodský nám řekl, že po incidentu s Černou rukou na dotyčnou dámu byla v Západákově vypsána odměna tři tisíce!!! zlatých. Páni, ještě že nám tehdy utekla, teď za ní můžeme dostat i docela dost peněz.</p><p>Den poté:</p><p>Přišli jsme do Západákova Konečnou ulicí a na křižovatce s Parvskou nestálo nic než hospoda U splašené želvy. No podle toho, jak to vevnitř vypadalo, „splašené“ bylo správně, jenom odvozené z kořene slova „splašky“. Ale měli tam Sundaří pití. Každopádně o Glimkilingovi tu nikdo neslyšel. Poslali nás tedy do hospody jménem Hrdý orel. Hrdý orel byla opravdová, slušná hospoda, ale seděl tam Gimvaš Tinkrblást, čili můj šéf. Prý mu vykradli obchod tady v Západákově (ajajaja). Nechtělo se mi tam, takže jsme nejdřív obešli obchody ve městě. Pak jsem se zamaskovala a vlezla dovnitř, abych zjistila něco víc. Gimvaš mě hned poznal (má oči jako orel) a pozval mě i se Šivem ke stolu, kde seděl s nějakou gnomí měšťankou. Myslím si, že jsem na ni zapůsobila dobře (na rozdíl od Šiva). Dokázala jsem panu Tinkrblástovi vysvětlit, že po žních všichni vesničané zazimovávají a není tudíž moc příležitostí k obchodu, což mi (naštěstí) uvěřil. Uf. Ani Gimvaš nevěděl, kde Glimkiling bydlí, ale alespoň o něm slyšel. Vysvětlil nám, že to je docela excentrik, takže bychom měli vyzkoušet více přístupů. Poděkovala jsem, rozloučili jsme se a vyrazili zpět na křižovatku. No ještě tu byl kanál. Ale víko bylo moc těžké. Alespoň pro mě. Layla, se svojí čím dál obludnější silou, víko bez námahy odklopila.</p><p>V kanálu byl nepříjemný puch a nazelenalé temno. Na protějším břehu kanálu byly dveře. Nechtělo se mi lámat si hlavu se způsobem překonání stoky a rozhodla se ji přeskočit a samozřejmě jsem tam zahučela. Ach jo. Takže znova: Lenost si můžu dovolit, až budu bohatá a budu umět létat. Ještě že mám svá kouzla. Vyčistila jsem si šaty a vyfoukala na sebe celý flakónek voňavky. Lepší.</p><p>Vedle dveří byla zrezlá destička s nápisem: „Zákaz vstupu, soukromý pozemek.“ A pod ním hned další: „Nevhazujte letáky.“ No asi je to starý bručoun, jako býval děda Égrsund. Tak jsme vešli dovnitř. V malé vlhké místnosti byl botník, starý plesnivý koberec plný molů a další nápisy, třeba: „Mám už všechny bohy, co potřebuju.“ Nebo: „Běžte pryč, beztak tu nikdo není. Jen pasti, spousta pastí. A zlý pes, několik velmi zlých psů. A koček.“ A nad botníkem byl tenhle: „Objekt je střežen průmyslovými věštkyněmi, poplašnou sirénou, která je fakt protivná, a bleskovým plotem.“ No asi si tu užijeme spoustu legrace…</p>",
					"cover": "/wings-of-fortune/07_0.jpg",
					"levelInfo": "Postavy na 3. levelu (2/3)"
				}, {
					"title": "Šprýmař Glimkiling #2",
					"intro": "<p class=\"intro\">Po neúspěšném pokusu vrátit Dorianovi zpět podobu pomocí ohnivých koulí se hrdinové rozhodli hledat řešení u Glimkilinga, kdysi známého iluzionisty, který bydlí na křižovatce Parvské a Konečné ulice, resp. ve stokách pod ní.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img08_1] [img08_2] [img08_3] [img08_4] [img08_5]</p><p>Ze špinavého a zanedbaného vstupu, koneckonců ústil do kanálu, jsme prošli chodbou na rozcestí (nebo spíš na rozchodbí), na němž v odbočce visela značka: „Tudy k pokladu.“ Odhadli jsme, že to asi bude jen žert, který si na případné šiřitele různých věrouk, agresívní prodejce s násadami od košťat a jiné dobrodruhy, připravil bručoun Glimkiling. Takže jsme šli rovně. Po chvíli jsme se zastavili u dveří. Kirián, že dveře otevře (jako posledně) a ejhle, průšvih (jako posledně). Na konci místnosti pes, a ne jen tak ledajaký. Jak zjistil Šiv, pes byl dosti démonický, ale ne zrovna nemrtvý, bez nějakých zvláštních odolností a ochran, či útočných zaklínadel a kleteb. Nicméně, jak jsme zjistili všichni, byl obrovský. Štěkal na nás a vrčel, a kdyby nebyl přivázaný na provaze, tak by se na nás už určitě vrhnul. Kirián prozkoumal dveře a prohlásil, že na nich byla nastražená past, ale netuší jaká, vždyť na nás nic nevlétlo. Mě už bylo jasno odkud vítr vane, na nic jsem nečekala a prohlédla si nejbližší okolí svým arkánním třetím okem, svým šestým smyslem spontánní praktikantky čarodějnické, se specializací na objevování, identifikaci a kategorizaci nebezpečenství původu okultního, jež zakrátko mě osvítil a odhalil, že vzdálený potomek rodu vlčího byl skutečně magnifikován do své současné nadpsovské korpulentnosti kouzlem, jehož formule tajemná zove se jazykem hadím „Zvětši vořecha.“ Layla se tam už už hrnula si toho ťuťuťuňuňuňu pejsánka ochočit, tak jsem ji zastavila, protože když bychom počkali pár minut, tak by se pes určitě zase zmenšil, a Šiv by měl méně práce s ošetřováním kousanců od „toho ubohého hladového chudáčka.“ Nicméně po pár minutách, se pořád stejně velký pes tak akorát málem uštěkal, což se tady v podzemí nepříjemně rozléhalo, takže jsme se prozatím přesunuli do té chodby s pastí na dobrodruhy, totiž s pokladem.</p><p>Chodba za křižovatkou, končila zase dveřmi, které Kirián tentokrát nejdřív prohlédl a našel past. Nějak ji ale nedokázal zneškodnit, jako by ty drátky a udělátka nikam nevedly. Mě to tu vůbec nepřekvapilo, a po chvilkové detekci kouzel, jsem určila, že to přece nic není. Kirián mi ale nevěřil. (Kdy se konečně poučí?) Takže jsem dveře otevřela sama. Samozřejmě se nic nestalo. Za dveřmi jsem ale nic neviděla, protože se tam všichni nahrnuli, a i když jsem stála na špičkách, nebylo tam přes ostatní moc vidět. Zdálo se, že pod kobercem, který zakrýval jeden a půl metru hlubokou díru, byla, ehm, jeden a půl metru hluboká díra. (věta je přeškrtaná) Pod kobercem, který ležel v místnosti našli jeden a půl metru hlubokou díru se žebříkem, na kterém byla cedulka s nápisem: „Vidím, žes přežil. Škoda.“ Zatleskali jsme šprýmaři Glimkilingovi za jeho nápaditou (a nápadnou) past. Tedy alespoň někteří. V duchu. Na druhém konci místnosti byla tři metry široká truhla. Kirián ji obhlédl, jestli na ní není past a Šiv mu koukal přes rameno. Nebyla, a tak spolu otevřeli těžké víko. A uvnitř, byla další, o něco menší truhla. Páni. Stála jsem u vchodu a čistila si nehty. Po chvíli se ozvalo elektrické zapraskání a Kiriánovi vstaly vlasy na hlavě. Asi hrůzou, že zapomněl hledat pasti. No a z téhle truhly vyskočila další, o něco menší truhla a kousla Kiriána do ruky, přičemž se na našeho půlelfího stopaře přilípla. A jé, bude průšvih, já jsem to ředidlo už prodala, abych měla na svůj nový zlatý náramek. Kirián vytáhl meč a párkrát bodl do vzduchu, než se konečně trefil truhle do chřtánu. Ta ohavná věc se taky ještě pořádně zakousla do Šiva. (Tak to né, to můžu jenom já.) Tak jsem jí za to naložila pár kouzelných šípů a i jeden ohnivý. A pak přišla Layla s Vejpůlčíkem a přeťala truhlu vejpůl. Uvnitř truhly plné lepivého fialového slizu, který se roztékal po podlaze byl ještě krásně blyštivý a ulepený smaragd. Asi ho prodáme (kresba smutné tváře se slzou). Vyčistila jsem Šivovo oblečení od lepidla a spravila díry po zubech zatímco Šiv přivolával léčivou sílu někde z metaprostoru, kde mají sídlit božstva a tak. A pak jsme se vrátili k psovi. Po ředidle nikdo ani nevzdechl. A to jsem je, já hloupá, i nabídla. Uf.</p><p>Pes už jenom sípal a byl úplně normálně velký. Layla vyrazila kupředu a pes se zničehonic zase zvětšil, a pak Layla šlápla do nějaké louže a ta louže šlápla na Laylu. Naběhli jsme dovnitř, totiž až na mě. Já jsem samozřejmě hlídala, abychom měli volnou ústupovou cestu, a střílela jsem na ten šedý zákal, co lezl po Layle, proudy ohně, ale nic to s ním neudělalo. Pes se utrhl a porazil Laylu na zem, zatímco sliz obalil od hlavy až k patě Šiva. Necháš ho, potvoro! Ale nejdřív jsem musela vyřídit psa. Přiběhla jsem k tomu zdramatizovanému čoklovi a ukázala, zač je ve Starých Lánech perník. Pes se složil, jak dlouhý tak široký. Layla se vyškrábala zpátky na nohy a odsekla kus slizu Vejpůlčíkem. Pozor na Šiva! Napálila jsem do té věci dvě šipky a Šiv vybuchl, totiž jenom ta věc na něm. Naštěstí. Rychle jsem nás oba očistila od slizu a opravila jsem Šivovi natrávené oblečení. Štít byl na mě moc, s tím by musel ke kováři. Layla mezitím rozkrojila bezvládného psa vejpůl. Čtyřikrát.</p><p>Šli jsme dál, až jsme se dostali k dvoukřídlým dveřím, které jako by byly odjinud, a sem je někdo napasíroval. Za nimi byla obrovská místnost plná světla a nádherných věci a hudby a polštářů a mramboru a vůně hřebíčku a dalšího koření. A na hoře z polštářů hned vedle zapálené vodní dýmky seděl sám velký (malý) Glimkiling. „Tak pojďte dál, když už jste se pozvali,“ povídá. Šiv si nabídl z vodnice, a pak začal mluvit směšně vysokým hláskem a snažil se gnómovi vysvětlit, co tu vlastně chceme. Snažila jsem se mu nesmát. Sice mi to moc nešlo, ale pořád jsem na tom byla líp, než Kirián, který se válel smíchy po zemi. Trošku jsem si do něj kopla. Glimkiling znal Doriána, ale že prý už knihovníkovi nic nedlužil. Takže leda bychom si se šprýmařem zahráli na schovávanou a vyhráli, že by nám poradil. Souhlasili jsme a v tu ránu byl Glimkiling fuč. Rozeběhli jsme se do všech koutů místnosti a dokonce i ven z ní. Gnóma vlastně našel Kirián. Šel po mokrých stopách, které dědeček hřebíček za sebou zanechal. Glimkiling se totiž, po počátečním úprku, zamaskoval za jednu ze dvou sošek močících cherubů, což byla chyba, sic byl možná dobrým pijcem, ale nevydržel. Po trapné chvilce s příznaky zbytnělé prostaty, opustil chlípný dědek úkryt a vzal si to skrz místnost, kde jsem ho chytla já. Věnoval mi úsměv a rozvinutý svitek, na kterém byl vyobrazen velice obscénní akt se… mnou a zbytkem Party. Celá jsem zčervenala a začala se mi zapalovat lýtka. Tedy nevím proč se tomu říká takhle, protože se vám zapaluje něco úplně jiného. A taky proti tomu nijak nepomáhá ifrítí přirozená tolerance vůči ohni. Prohlížela jsem si podrobně všechny detaily, než mě vyrušilo hlasité „Cink!“ Jak dědek narazil čelem do Vejpůlčíku. Layla ho pak chytla (nebo to byl Šiv?) Každopádně už jsme ho nepustili. Já jsem opatrně srolovala svitek a schovala ho do batohu. Glimkiling nám, věrný svému slovu, věnoval kousek krystalu, který má odhalit veškeré iluze. Iluze bohatě vyzdobené a úžasně barevné místnosti zmizela a zůstal jenom pocit zklamání. Layla rozbila dveře na straně místnosti a Šiv tam vzal obraz, co tam visel na zdi. Pak jsme prošli zase do kanálu. Venku se mě Šiv zeptal, jestli mi něco není, protože jsem byla mimo sebe a bylo mi horko. A taky jsem si prokousla ret. Asi bylo načase se se Šivem zase na chvíli vzdálit.</p><p>Příležitost nastala zase v hospodě Moje milá na cestě do Lánů. Zkusila jsem zrekonstruovat situaci na svitku, ale ostatní raději zalezli do mechu, ideálně někam daleko ode mě a Šiva. Nu což. Noc byla krásná, ne tak krásná jako posledně, ale zase jsme se sešli.</p><p>Následujícího dne:</p><p>Za pár hodin, ještě dopoledne, jsme dorazili domů. Před Sundarovic domem byl dav s pochodněmi a vidlemi a vypadalo to, že chtějí Šivovy rodiče lynčovat. Že prý někdo viděl do jejich domu vlétnout démona. Ten pacholek. Šiv mu nasliboval hroznou pomstu, zatímco dav skandoval. Mě se podařilo sousedy přesvědčit, že když nás ten dům nenechají uhasit, tak se oheň rozšíří do celé vesnice, kvůli východním kvaziturbulencím. Dům jsme díky tomu, že stál u řeky, a tomu, že Šiv nás zorganizoval do řetězu, nakonec uhasili. A vinný sklípek to taky přežil. Dorián tam samozřejmě nebyl.</p><p>Šiv vypadal hodně naštvaně. A já se mu nedivím. Na co si Dorián řekl o ten krystal, když ne na to, aby se změnil zpátky? Přijde mi, že tu něco hledá. Něco, co je schované mocným iluzorním kouzlem. Ale možná se pletu. Možná, že prostě jenom škodí, jak to jde. Ale proč na to využívá ostatní, když by to mohl udělat sám. Je dokonce možné, že původnímu Doriánovi vycucnul mozek nebo tak něco. Jak by jinak tohle všechno věděl. Celé tohle vyšetřování je docela vzrušující, už se těším, jak to bude dál. Jo a ohnivou kouli jsem zase schovala u nás doma ve Věčném ohni. Brzo bude zima. Snad mě máma nepožene ve vánici k Otrubům pro dřevo jako předloni.</p><p>Neth (Listopad), 1. týden:</p><p>Celý tenhle týden jsem pomáhala Sundarovým s opravami domu. Tedy já jsem jenom drhla podlahy a vyklízela odpad. Párkrát jsem si všimla Hakima. Vůbec se mi nelíbí, jak na mě při práci koukal. Taky jsem musela otevřít na pár dní obchod, protože lidé chtěli různé okouzlené zámky. Namnožily se zkazky o Černé ruce. Paní Otrubové zmizela ovce a koza. Kozu někdo odřízl a ztratil se s ní v lese. Otrubovi nabízí odměnu patnáct zlaťáků za ovci a deset za kozu. Sundarům přes noc zmizely tři soudky s pivem a věnují jeden tomu, kdo jim sudy vrátí. A táta Wafaj mě viní z toho, že mu zmizelo nářadí! Stoprocentně Černá ruka!</p><p>PS: Tak jsem zjistila, že jste si v mém deníčku (přeškrtáno) kronice bez dovolení četli. A asi jste se u toho pořádně bavili. Cizí záznamy se přece nečtou! Na druhou stranu je to přece jenom kronika. Ale taky byste mohli snad něco přidat, ne? Něco z vašeho pohledu. Já to sem připíšu. A můžeme si z toho číst společně. A kdo jenom cekne o něčem, co tu píšu o tom, co děláme se Šivem, obzvláště mámě Sahaře nebo Wafajovi, tak ho prokleju až do sedmého kolene!!!!!!! (podškrtnuto)</p>",
					"cover": "/wings-of-fortune/08_0.jpg",
					"levelInfo": "Postavy naposledy na 3. levelu (3/3)"
				}, {
					"title": "Hledání Černé Ruky",
					"intro": "<p class=\"intro\">Od té doby, co církev Abadara nabídla 3 000 gp za dopadení nechvalně známe lupičky Černé Ruky, se po Starých Lánech roznesla řada historek o tom, jak Černá Ruka okradla toho, či onoho. No možná nejsou všechny tyto povídačky pravdivé, ale třeba na tom něco bude.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img09_1] [img09_2] [img09_3]</p><p>Den na to:</p><p>Jdem na to. Začali jsme u nás (mě) doma. Ukázalo se, že někdo nářadí odtáhl i s brašnou pryč z naší (tátovy) dílny kamsi do lesa. Kluci našli stopu a my s Laylou s odstupem šly za nimi a povídaly si, až jsme všichni vstoupili do kaňonu, kde stopy zmizely. Vysoko nad námi byl patrný dřevěný jeřáb, což objasňovalo náhlé zmizení stopy po tažení kožené kabely v prachu.</p><p>A jéje. Přišlo mi to celé podezřelé, jako jedna velká past. Tak jsem si s rukama v bocích stoupla opodál a zkoušela se příliš nebavit tím, jak ochotně Kirián a spol. do každé z nich vlezli. Vlastně to nebylo zas tak hrozné, protože až na první past, která tělo ubohého půlelfa vymrštila jako hadrového panáka přímo na bodáky na stěně, se nám toho tolik nestalo.</p><p>Krom toho tu ještě kolem postávaly sochy v lidské velikosti v různém stádiu eroze větrem a vodou. Ty sochy měly na sobě fakt zvláštní zbytky oblečení, jako by je tam někdo nastražil. Třeba jedna měla opravdu divný klobouk a bič. Jiná měla batoh a ještě jiná pás, za který by se nemusel stydět ani železný muž Blažek, co k nám jezdí jednou do roka s cirkusem. Šiv si pás přivlastnil, ale vypadal s ním trochu nepatřičně (směšně). Nakonec jsme stejně pás (cudnosti hehe) dali Layle, padl jí nejlíp.</p><p>No jo. Asi tu někde žije baziliška. O baziliškách jsem četla v jednom z těch Gimvašových chytrých časopisů. Jedna taková liška prý dokáže pohledem zkamenět třeba až sedm lidí najednou! A co bylo nejzvláštnější - vůbec to nevypadalo jako liška, spíš jako přerostlá ještěrka se spoustou nožiček. Prostě něco jako gorgona. Řekli byste, že to bude vypadat jako ženská se spoustou háďat ve vlasech a ona je to ve skutečnosti velká kovová kráva.</p><p>A taky že ano! O pár pastí dál jsme na ní narazili. Nebo tedy spíš Vejpůlčík na ní narazil. Opakovaně. Baziliška tiše krvácela u ústí jeskyně, zatímco my jsme se vydali dovnitř. Protože vzhledem k tomu, že tady někdo nastražil pasti, (k těm obětem bazilišky - co kdybychom je zkusili oživit… ale jak?) tak byl ten někdo asi poblíž.</p><p>Vevnitř bylo trochu víc zima a vlhko. Netrvalo to dlouho a narazili jsme na další, mnohem menší, bazilišku. Ale tentokrát Layla nedbala mé rady a zakoukala se jí do oči. No a zkameněla. Výborně. A ještě se do nás opřeli dva chlápci s luky, či co. Jeden mě i dokonce trefil. Neřád. No i přes vypjatou situaci jsme si s nimi poradili. Jeden poté, co se na něj Šiv obořil, vyklopil, že bychom měli Laylu potřít baziliščí krví - že se opět změní v člověka. Kirián si jeho radu vzal k srdci a důkladně na celou kamennou Laylu naplácal krvavou kaši z vnitřn… blé. Fungovalo to, ale Layla neměla moc radost. Kluci se mi touhle dobou snažili namluvit, že se tomu říká \"bazilišák,\" ale to je nesmysl, protože jsme tu našli velké vajíčko, takže to byla určitě baziliška.</p><p>Dospěláci, co na nás stříleli se se mnou nechtěli bavit, buď proto že mi prý nevěří ani nos mezi očima (asi jsem si nedávala pozor, jak se tvářím), nebo kvůli šípu, který tomu druhému čouhal z břicha (Šiv ho ale ošetřil, takže by na to neměl umřít. Navíc si začali oni). Jeden z nich měl u sebe klíč ode dveří hlouběji do jeskyně.</p><p>My jsme ale dveřmi nešli. Místo toho jsme místním napochodovali do ložnice a vzbudili tam dva spáče. Po počátečním nedorozumění jsem jednoho uspala a Kirián ho omotal provazem. Druhý vzal roha do vedlejší místnosti, kam jsem ho následovala s ostatními v patách. Ještě jsem si stihla všimnout nápisu na jedné skříňce… asi jména. Stálo tam \"Pinďas\", ale někdo to poupravil… No tohle.</p><p>Každopádně o místnost vedle taky došlo k nedorozumění, ale brzy jsme si to vysvětlili a skupina dospěláků se v mrákotách válela po zemi, zatímco je Šiv s Kiriánem svazovali. (To je vůbec zajímavá myšlenka, něco takového bylo u Běty v Kalistriiných knihách. Když jsem to před Šivem nadhodila, tvářil se nechápavě. No nic. Ale někdy bych si to zkusila.)</p><p>Podařilo se mi je přesvědčit, že se jich Černá Ruka snaží zbavit a použila jsem svůj trumf, totiž Pinďasovo jméno, které bych přece jinak nemohla znát, kdyby si nás Ruka nenajala, ne? Tadá! A pak jsme se dohodli, že oni odejdou i se všemi poskoky a už se nikdy nevrátí. A my si to s Rukou vyřídíme i za ně, poněvadž když přece zradila je, tak by zradila i nás, a tak se jí nedá věřit. Chi chi.</p><p>Tak. O místnost vedle si jeden dospělák námořnického typu prohlížel exponáty místní zbrojnice, než se k němu Kirián přikradl a chytl do medvědího chvatu. Taky jsme ho nakonec pustili. Přece nikoho nebudeme zabíjet. Nejsme mordýři.</p><p>Už musíme být vážně blízko Černé Ruky. To by mě zajímalo, co ještě skrývá.</p>",
					"cover": "/wings-of-fortune/09_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 4. levelu (1/3)"
				}, {
					"title": "Hledání Černé Ruky #2",
					"intro": "<p class=\"intro\">Hrdinům se podařilo vypátrat sídlo vůdkyně loupežníků Černé Ruky. Zbývá už jen zdolat samotnou Černou Ruku, předat jí spravedlnosti a vyinkasovat báječných 3 000 zlatých.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img10_1] [img10_2] [img10_3]</p><p>Po docela dlouhém prozkoumávání jeskynního systému poblíž Starých Lán, se nám podařilo probít až do zbrojnice, ze které jsme zapudili místního elementála zločinu a špíny.</p><p>Nejspíš jsme při tom nadělali docela hluku, takže na nás z vedlejší místnosti vpadli tři další zbojníci. Začíná to vypadat, že Černá Ruka si tu vybudovala menší vesnici, či armádu proti vesnici (Kde tedy jaksi ona sama byla jediná žena, když nebudeme počítat bazilišku s baziliščetem. Co některé neudělají pro trochu pozornosti…) Každopádně, když nás ti chlapi nemytí uviděli, tak zase rychle zapadli zpátky odkud přišli, ale ještě předtím po mě hodili dvě kudly. A jedna mě trefila do ruky. Au. Já jsem se totiž chtěla schovat za Kiriána a Alistéra, ale oba dva se rozhodli, že mě v tom nechají samotnou. Šiv to nakonec zase zachránil tou svojí ezotérickou silou. (srdíčko) Jen tak mimochodem, Šiv říká Ruce Noha. Je to fakt hrozný. Vždycky, když to řekne, tak se mi dělá husí kůže. Po příhodě s kudlou jsem radši zalezla za dveře do místnost vedle a nechala to na klucích. Podle všeho to Alistér s Kiriánem nakonec s přehledem (a pár bodnými ranami) zvládli.</p><p>Už zbývala víceméně jenom jedna místnost a schody kamsi nahoru, které jsme minuli po cestě chodbou. Shodli jsme se, že si výstup na vrchol necháme na později a jako bouřka jsme vtrhli do poslední neprozkoumané místnosti. Černá Ruka tu nebyla, zato tu byla knihovnička s opravdu vzácnými svazky nejvytříbenější literatury. Mezi nimi například Zajatkyně Šarlatového draka, Kalistriina žákyně nebo Král ve Žluté ložnici. Některé z nich nemá ani Běta. A to, to už je co říct. Pochvalovala jsem si vkus loupežnické velitelky, zatímco jsem si tituly cpala do batohu. V tom práskly dveře na druhé straně místnosti. Kirián k nim přiskočil, aby vzápětí zjistil, že jsou zvnějšku zamčené na petlici. Mě napadlo, že Ruka má nejspíš únikovou chodbu ke schodům, takže jsem tam vyběhla a ostatní za mnou. Ještě jsem viděla, jak Ruka (totiž její noha - husí kůže) mizí ve vykotlané díře ve stropě.</p><p>Vydrápali jsme se kvaltem za ní a ocitli jsme se na vrcholu kaňonu. Byl odsud výhled široko daleko do okolí, ale také dolů, do dvacet metrů hluboké prohlubně, která byla po staletí vymleta nějakou, už dávno vyschlou, řekou. Zatočila se mi z toho pohledu hlava a musela jsem si lehnout břichem na skálu. Černá Ruka mezitím přeběhla jeden z přirozených skalních mostů z pískovce a doskočila k jednomu z nájemných vrahů, kterých tu najednou byla plná skála! Bylo jich tam snad osm a každý měl s sebou kuši, sadu nožů určenou výhradně k vivisekci a košík šipek do svého nástroje. Ten nejbližší se na nás křenil svými shnilými zuby. Byli to mordýři. Prostě to na nich bylo poznat. Z toho hnusného úšklebku mi bylo jasné, že tihle nás, když prohrajeme, naživu nenechají. Všem nám to bylo jasné. A zdálo se, že oni si na nás docela věří. Koneckonců, byli jsme proti nim vlastně pořád skoro děti. Zkusila jsem Černou Ruku oslepit magickou silou, pocházející z mého krevního pouta s plání ohně, ale marně. Snad jsem se správně nesoustředila, nebo jsem vleže nezvládla přesně všechna gesta, jež, jak jsem instinktivně tušila, jsou pro toto kouzlo příznivá. Ve skutečnosti se mi ještě nepovedlo toto kouzlo správně seslat od chvíle, kdy jsem si uvědomila, že bych toho možná byla schopná. Černá Ruka se jenom otočila a založila šíp do svého luku. No nevypadalo to pro nás nejlépe.</p><p>Alistér v této situaci neztratil nervy a se zbraněmi v rukou vystartoval proti nepříteli, zatímco jej Kirián kryl palbou ze svého luku, a Šiv se nás všechny, po několika vážných zásazích od hrdlořezů, snažil udržet naživu. Já se postavila na nohy a bláhově jsem si myslela, že mě má silová zbroj i se štítem ochrání. Zasáhly mě dvě šipky. Naštěstí nijak vážně, ale už jsem cítila únavu z celodenního bojování a prolévání (cizí i vlastní) krve. Přeběhla jsem rychle most, po paměti vzduchem poslala několik symbolů a padla na zem. Černá Ruka vykřikla a odhodila luk, jímž ještě před chvílí ke Kiriánovi vyslala velmi dobře mířený šíp. Konečně se mi to kouzlo podařilo! Černá Ruka byla oslepena a teď se sotva, s pomocí jednoho bandity, ploužila pryč z bojiště, kde drnčely tětivy kuší a v odpověď svištěly vzduchem šípy. Kirián jednoho ze zabijáků zasáhl šípem do krku, ten zachrchlal a padl naznak dolů, do hlubin, vstříc jisté smrti. Nepřišlo mi ho líto. Tím, že loupil a vraždil, si sám vytesal epitaf. Náš tengu se též o jednoho postaral několika seky svých zahnutých mečů a kopnutím ho poslal za spolubojovníkem. Zatímco jsem vleže střílela po nepřátelích ohnivé paprsky vzešlé ze soustředění mé vůle, ke mě zezadu přiběhl Šiv a nabíjel kuši. Vzápětí na to byl zasažen šipkou do hrudi a v mrákotách padl přese mě. Nééé! Šivééé! Hekticky jsem se prošacovala a popadla první léčivý lektvar, který mi přišel pod ruku. Odzátkovala jsem lahvičku a opatrně podržela Šivovi ruku pod hlavou, zatímco jsem mu přes palec po malých dávkách lila lektvar do krku. Když byl flakónek prázdný, přidala jsem ještě polibek. Šiv zakrátko přišel k sobě a slabě se usmál. Měla jsem obrovskou radost. Nevím jestli Šiva nenávidím, nebo miluji, někdy je na zabití a někdy… jsem prostě ráda, že se směje. Nutno dodat, na tom neřádovi, co mě o Šiva málem připravil jsem se vyřádila.</p><p>Alistér napumpovaný adrenalinem nedbal vlastního bezpečí a skočil na popraskaný skalní most, který nevydržel a rozpadl se. Naštěstí již tou dobou Alistér sekal o krok vedle do dalšího z hrdlořezů. Černá Ruka se stále, nanejvýš opatrně, krok sun krok, ruku v ruce se svým nohsledem, snažila dostat k místu, kde byl na vrcholku srázu srolovaný provazový žebřík. Zdá se, že se už, oslepena, necítila tak jistá na svém vlastním území, šedesát stop nade dnem kaňonu. I další ze zabijáků se, po rozhodujícím zásahu, proletěli vzduchem, až nakonec nezbyl žádný.</p><p>Dohnali jsme a obklíčili Černou Ruku a ona si našlápla na okraj, ale ani pak se nevzdala a radši sjela po skále dolů. Její bezvládné tělo dopadlo mezi těla ostatních hrdlořezů. Nechtělo se mi tomu věřit, a tak jsem čekala, co se bude dít, zatímco posekaná, probodaná a zakrvácená Parta si začala lízat rány. A skutečně se Černá Ruka sebrala a ploužila se ven z kaňonu. Upozornila jsem ostatní a Kirián se po žebříku vydal dolů, a hned za ním Alistér. Já jsem si počkala, až bude pode mnou, rozeběhla jsem se… a skočila ze srázu. Rozevřela jsem svá křídla z Větrnice a přistála přímo na zádech vůdkyně banditů. Ta to nečekala a překvapeně vykřikla, zatímco jsem jí zkroutila ruce za zády. Ale vysmekla se mi. Já prostě nemám sílu jako Layla. Mezitím slezli i ostatní a všichni jsme se na Černou Ruku sesypali. I tak nám to trvalo dobrou chvilku, než jsme ji zpacifikovali. A možná také jenom proto, že únavou a ztrátou krve padla do bezvědomí.</p><p>Hurá! Zajali jsme Černou Ruku a zbavili svět několika vrahů a lapků! Sice jsem nechtěla nikoho zabít (nebo spíš pomáhat někoho ubít), ale bylo zcela jasné, že tohle bylo kdo z koho, a že bychom se jinak bývali stali dalším zářezem na pažbách jejich kuší. Ještě jsme těm lapkům odpomohli od peněz, šperků a magických udělátek, přičemž se nám podařilo spustit nějakou smrdutou plynovou past. Přesně na tohle se mi hodil svitek s kouzlem Duj, větře, duj. Také tam byla bedýnka, kterou nikdo nebyl schopný ani otevřít, ani odnést (a klíč nebyl k nalezení.) No ale Černou Ruku (aneb 3000 zlatých!) máme. Tak a teď nejkratší cestou do Západákova!</p>",
					"cover": "/wings-of-fortune/10_0.jpg",
					"levelInfo": "Postavy na 4. levelu (2/3)"
				}, {
					"title": "Rimanovy kapličky",
					"intro": "<p class=\"intro\">S Černou Rukou svázanou a v bezvědomí hrdinové spěchají do Západákova, vyinkasovat slíbenou odměnu 3 000 zlatých.</p><p class=\"intro\">Díky těmto stále častějším \"výletům\" už nemají hrdinové čas věnovat se svým učňovským povinnostem. Mistr Salim chápe, že řehole v klášteře není pro každého, ale měl by pro vás jednu dobrodružnější práci. Potřeboval by postavit po cestě mezi Západákovem a Koncem Světa několik kapliček.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img11_1] [img11_2] [img11_3]</p><p>Takže jsme s sebou vzali chycenou a spoutanou Černou Ruku do Západákova, vybrat si za ni odměnu. Cestou jsme ale museli přenocovat v Bílém lese v hostinci \"Moje milá,\" na půli cesty mezi Starými Lány a Západákovem. Kiriánovi pořád nedá spát ta věc s Janou a to, že jsem ji prý za ním poslala. Alistér si s ní tu noc taky užil a nic se mu nestalo. Takže nechápu, proč na mě hází svoje problémy. Nemusel ji pouštět dovnitř, ani pít to její vínečko. Každopádně jsme se všichni ubytovali v tom jednom jediném pokoji s obří postelí, co tu má hospodský Milas k pronajmutí, a Černou Ruku jsme šoupli pod postel. Rozhodli jsme se držet hlídky, což se mě naštěstí netýká, poněvadž jsem kouzelnice, a navíc o mě stejně Parta tvrdí, že bych nenašla ani vrata od stodoly.</p><p>Asi tak o půlnoci začalo něco hrozně kvílet, konkrétně Kiriánovo úžasné kouzlo s názvem: \"Probuď celou hospodu a taky Partu, když se snaží odpočívat po vyčerpávajícím a smrtelně nebezpečném dni.\" A ještě k tomu jsem vypadla po hlavě z postele. Především kvůli tomu, že do mě kopnul Kirián, když se akrobatickým skokem přesouval vzdušnou čarou ze židle k oknu, kterým tedy zrovna vylézala ven Černá Ruka. Měla jsem z toho pěknou modřinu. V noci se už nic dalšího nestalo, jenom ráno, po Alistérově hlídce, byla Černá Ruka svázaná o něco důkladněji než po Kiriánově alarmu. (hmm) Alistér tvrdil, že sebou zlodějka mlela tak dlouho, až se zamotala sama. (hmm)</p><p>Odevzdali jsme již bez dalších prodlev či komplikací Černou Ruku prodloužené ruce zákona, kapitánovi Západákovské městské stráže a utržili tučnou odměnu - tři tisíce zlatých. Hned jsme vyrazili věnovat desátek (třeťánek) chrámu Abadara. (Potřebovali jsme se totiž vykurýrovat z následků té plynové pastičky v brlohu Černé Ruky.) A pak už hurá na nákupy.</p><p>Cestou ze Západákova jsme potkali nějakého starého chlapa s dlouhými bílými vousy. Prý mnich. Tedy na mumii vypadal příliš zachovale, a tak jsme ho vzali s sebou. Měla jsem pocit, že si z nás dělá dobrý den, protože na otázku, jak že se jmenuje, odpověděl prostě: \"Čauki.\" Jsme slušně vychovaní, takže jsme ho pozdravili a znovu se ho zeptali na jméno. No, nakonec vyšlo najevo, že si z nás nestřílel, jenom se tak vážně jmenoval.</p><p>Po návratu domů nám Crowovi vyřídili, že má pro nás Salim nějakou prácičku. Já jsem ještě večer zkontrolovala Gimvašův obchod. Připravila jsem si objednávky, které na mě čekaly na dveřích obchodu, že je ráno roznesu a zevnitř jsem vymetla pavouky, co si pod krovy stihli postavit svá obydlí. (Alespoň tam nebyli moli.)</p><p>Večer jsem dorazila k nám domů k Ohníčku. Táta Wafaj nejspíš ještě na kouli v ohništi nepřišel, ale měl radost, že Oheň celou dobu tak dobře hořel. Máma Sahara bude mít brzy narozeniny, a tak jim oběma skleněnou kouli s věčným ohněm z elementální roviny, na které by měl bydlet dědeček, dám jako dárek. Koneckonců ne každý může říct, že má za dědečka ohnivého elementála! Máma říkala, že babička byla kouzelnice, co si dědečka přivolala, a pak spolu měli ji. Ale že pak mámu musela dát pryč, a proto teď vlastně žijeme tady. Táta Wafaj (a tedy i jeho děti, Ražán s Aješou) pocházejí z Efrítů, těch ohnivých džinů. No nic, jdu spát, zítra bude dlouhý den, objednávek byla spousta.</p><p>Následující den - Neth (Listopad), 2. týden.</p><p>Po ránu už venku bývá docela zima, fouká mrazivý vítr a slunce se jenom líně plaví nad kopce u Konce světa. Stromy už setřásly snad všechny listy a ty, co ještě odolaly přicházející zimě, měly rezavě žluté až ohnivě rudé zbarvení. Miluji podzim proto, jak vypadá příroda. Jsem ráda, že jsem si v Západákově už koupila zimní šaty (pěkné - v barvách podzimu) s vlněnou šálou a dlouhou sukní s teplými punčochami. A pořádné boty. Bylo mi příjemně teploučko, zatímco jsem roznášela po Lánech objednávky.</p><p>Ještě dopoledne jsme s Partou a Čaukim došli na kopec za Salimem, abychom zjistili, čeho že si to od nás žádal. Sdělil nám, že by rád, abychom jeho bohu, Rimanovi, postavili tři kapličky. Tedy proč ne, zní to jako zajímavé dobrodružství. Salim nám předal spoustu svitků s instrukcemi na stavbu, a ještě jiné s rituály na následné vysvěcení, kterým rozuměla snad jenom Layla. A taky vůz s kamením a volem. Starý kněz (a bylinkář v jedné osobě) pro nás vytipoval tři místečka. Jedno v průsmyku, kde po nás při naší první samostatné cestě do Západákova na trh mefiti házeli balvany, druhé hned vedle \"Mojí milé\" v Bílém lese a poslední na rozcestí směrem na Konec Světa, u oblouku, kde jsme se dobývali do obří, obří kotelny. Dohodli jsme se, že jako první postavíme chrám u průsmyku, a pak půjdeme dál po cestě do Bílého lesa. Čauki šel s námi.</p><p>Cestou do průsmyku se nic nestalo a na místo jsme dorazili bez potíží. Alistér se jmenoval vrchním stavitelem, ale tedy kecal mu do toho každý. No po prvním dnu jsme horko těžko měli základy. Přenocovali jsme pod vozem s kamením. V průběhu druhého dne na nás začali vejrat nějací vzdušní mefiti, kteří se postupně slétávali do opadané koruny jediného stromu v okolí. Upřímně řečeno, už jsem se na ně těšila. S mefity je vždycky zábava. Nabulíkovala jsem jim, že stavíme velkolepý projekt, ve kterém se pak bude prohánět vítr, a oni že nám pomohou. Ani společnými silami nám to zrovna moc nešlo, a já si zlomila nehet. Tfuj. Den na to se nám konečně podařilo kapličku dostavět. Mefiti se rozhodli, že radši než pomáhat nám, si postaví kapli vlastní, a docela se jim to povedlo. Layla zjistila, že kaple se tak nějak sama zasvětila Pazuzovi, tomu démonu, jehož sochu jsme v jeskyni s harpiemi, kousek odsud, našli. Ve jménu tolerantní společnosti pokolení budoucích jsme jejich chrám nechali na pokoji a svůj zasvětili Rimanu Vykupiteli. Čtvrtý den odpoledne jsme vyjeli k \"Mojí milé\".</p><p>Začali jsme stavět přes silnici u hospody. Práce nám šla od ruky a do večera byly základy pevně v zemi. Byla tu spousta koní a Layla z toho byla v sedmé nebeské sféře. (Hele to malý roztomilý hříbátko támhle u vodičky.) Ale večer se stalo něco strašného. Přišli dva oficíři z Abadarova chrámu, a že prý potřebujeme nějaké povolení. Zkusila jsem jim nakecat, že máme všechno vyřízené, ale vlastně jsem ani nevěděla, o čem mluvím. No neskočili na to. Museli jsme si do pozítří vyřídit povolení, nebo že nám to tu zboří na naše náklady. Katastrofa. Mezi koňmi se tu zjevně někde pásl i úřední šiml. Nezbývalo nám než se podřídit. Druhý den jsme v Západákově dělali místním šašky a pobíhali od okénka k okénku (totiž hlavně Layla). Museli nás tu vážně mít za vesnické balíky. Když jsme sehnali potřebné štemply, (mimo jiné i Povolení k vysvěcování, Souhlas majitele pozemku nebo Osvědčení o profesní způsobilosti,) bylo nám laskavě dovoleno kapli dokončit. Mám pocit, že si tu Abadar v zastoupení pustil do kalhot, poněvadž se nikdo ani jednou nepídil po tom, komu vlastně budeme kapli zasvěcovat. Anebo je jim to tu fuk, kdo ví. Každopádně nám dostavět kapli trvalo ještě pár dní. Navíc, krom Alistéra, který vyhodil spoustu peněz za ubytování v hospodském pokoji, jsme toho spaní pod širákem měli všichni už plné zuby. A já jsem ještě začala krvácet. Skvěle.</p><p>Neth (Listopad), 3. týden</p><p>Jednu noc jsme strávili v Lánech, což bylo docela fajn. A hned druhý den jsme se vydali na východ. Já se i s měsíčky vezla na voze a tvářila se kysele. K polednímu jsme dojeli na místo. Ještě týž den jsme položili základy, a muselo být někdy k večeru, když se k nám přiblížil záhadný cizinec. Důkladně jsem si ho prohlédla pomyslným třetím okem a vskutku našla známky magie, konkrétně ochranný plášť, co měl na sobě. To nebyl jen tak někdo. Tenhle něco věděl o kouzelných předmětech. Vypadlo z něj, že chce, abychom si zase toho svého Rimana naložili a šli vykupovat někam jinam a někoho (nebo něco) jiného. A hned poté zmizel ve vysoké trávě. Vzhledem k tomu, že nespecifikoval žádné penále za nesplnění (ne)smluvních podmínek, tak jsme pokračovali v původním plánu. Hned druhý den začalo lít jako z konve. Druid! Musel to být jeden z těch bláznů, o kterých se skřípěním zubů vyprávěl bývalý lesník Votruba, co nazí pobíhají po lese (v tomto případě ve vysoké trávě) a vzývají duchy vháněním kouře z doutnajícího provazového materiálu do plic, a tím dokážou měnit počasí. Po pár hodinách mě to už dost přestalo bavit, promoklá jsem byla až na kost a práce vůbec nepostupovala. Zalezla jsem si pod vůz a tiše, ale zato naštvaně bublala.</p><p>Druhý den stále vytrvale pršelo. Rozhodla jsem se, že bude rychlejší, když se stavbou pomůžu, i když mi pořád bylo ještě zle. Držela jsem zrovna kus zídky, když tu najednou Kirián sykl, že v trávě něco je. Otočila jsem se a… hele tygr. A běžel přímo na mě. Asi cítil krev. No ještě jsem stihla rozhodit rukama a tři ladné skoko-kroky pruhované číči na to mě tygr oblízl a padli jsme si do náručí. Pak jsem ucítila ostrou bolest v bocích. Milosrdné obláčky zahalily moji mysl a já lehounce plachtila mezi hvězdičkami, které jako by pulzovaly v úplně slaboučkém tlukotu srdce. Pak se mnou velmi nemilosrdně zacloumala Layla a já přišla opět k sobě. Tygr mi ležel v tratolišti krve u nohou a na sobě měl nezaměnitelné stopy Alistérových kinžálů. O kus dál, v trávě, vyrostl strom, do kterého zatím metodicky bušil geront s bílými vousy připomínajícími provaz, až ze stromu oklepal všechno listí. Kirián do kmene zapíchl zblízka dva šípy a Alistér se sápal do koruny, zatímco do něj na oplátku bušily blesky. Bylo to poněkud bizarní. Asi jsem byla ještě ve snu. Takže dobrou. Doplazila jsem si lehnout za kamenný piedestal. Ale moment! Druid! Já přece jenom asi nespím. Vstala jsem a nahlas, abych přehlušila šum deště, zvolala, že se přece nemusíme prát, a že tu žádná kaplička přece stát nemusí. Kirián mi dal za pravdu a i všichni ostatní (tedy až na Alistéra, který si liboval ve větvoví, stávajíc se tak v pravidelných intervalech špatným vodičem vysokého napětí) jsme se přesunuli o kus dále. Strom po chvíli zmizel. My jsme posbírali své saky paky, kameny a vůz i s volem a vrátili se zpět domů.</p><p>Salim se nám odvděčil bednou lektvarů v celkové hodnotě dvou tisíc zlatých. Hurá! Jdu se sušit k Ohni.</p>",
					"cover": "/wings-of-fortune/11_0.jpg",
					"levelInfo": "Postavy na 4. levelu, naposledy (3/3)"
				}, {
					"title": "Příšera z konce světa",
					"intro": "<p class=\"intro\">Po tom, co se družina proslavila zajetím nechvalně známé lupičky Černé Ruky, o práci pro nebojácné dobrodruhy není nouze.</p><p class=\"intro\">Trpaslíci ze slévárny by rádi těžili ve skalách Na Konci světa, ale vyplašila je jakási příšera. Prý jestli byste se šli podívat a vyčistili skály od havěti.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img12_1] [img12_2] [img12_3]</p><p>Den následující:</p><p>Po noci doma pěkně v teploučku a pohodlí jsem se hned cítila lépe. Dnem jsem se proválela a projedla. Domů se konečně donesly zprávy o tom, že jsme to byli my, kdo zajal Černou Ruku. Táta Wafaj se cítil blbě, že mě předtím podezíral z kdovíčeho, a tak nám všem nechal upéct koláče. Mňam. Někdy k večeru se zastavil Alistér, že prý se Parta sešla v hospodě \"Vraní hnízdo,\" tedy u Crowů doma, a že se po nás (už zase) někdo shání. Tak jsem se oblékla a vyrazila. Snad zas nebudou chtít, abychom se brodili kanály, močály, či jiným, úžasným, přírodním pozadím.</p><p>V hospodě bylo celkem plno a oslavovalo se dopadení Černé Ruky. Kirián si tam proléval hrdlo pivem a už když jsem vcházela dovnitř, vypadal zeleněji než obvykle, zato dosti rozradostněn. V potemnělém lokále vyprávěl různé historky z našich dobrodružství, kterým lačně naslouchali hospodští štamgasti. Já jsem si též dala trochu ohnivé vody na zahřátí, ale ještě jsem nedopila ani první korbel, a Kirián už vrhl šavli. Hozená sečná zbraň proťala vzduch nad Šivovým pravým ramenem a ladně se rozplácla na plešce zákazníka u protějšího stolu. Málem z toho byla bitka, protože to byl nějaký cizinec ze Západákova, který se, též již značně ovíněn Sundarovic červeným, rozmáchl v domění, že byl napaden, (Ylestosí speciální pseudokouzelnou schopností \"rozcákni žaludeční kyselinu\"), přičemž zápěstím sestřelil Bětě z tácu pivo přímo za límec rychtáři. Našinci začali pobouřeně vstávat a přespolní nezůstali pozadu. Pak jsme se ale postavili my (až na Kiriána, který ležel pod stolem,) a ostatní si zase začali sedat. Docela se mi líbí ten respekt. Anebo si ještě pamatují, co se stalo posledně. (A možná s tím má cosi do činění i frekvence, s jakou podle Layly cizinci obličejem ke dnu splavují naše potoky.) Každopádně doufám, že to byl nějaký Doriánův kámoš.</p><p>Když se všechno zase uklidnilo a Alistér vytřel podlahu (haha), nacpal Šiv do Kiriána hrst kávových zrnek a nechal ho, ať chroupe. Nakonec se osmělila skupina trpaslíků, jejichž bratránci v Lánech, spolu s mými rodiči, provozují kovárnu. Vyprávěli nám o tom, že prý se u nich v dole, kus od Konce Světa, usídlila nějaká modrá obluda (a nebyl to Alistér,) a že by nám zaplatili, pokud bychom je té věci zbavili. No moc dobře to popsat neuměli, takže jsem z toho nebyla moc moudrá. Co je modré, šupinaté a patnáct až sto padesát metrů dlouhé? Nabídli nám za to pár tisíc zlatých. To zní docela dobře! Takže jsme se shodli, že vyrazíme hned, jak se Kirián vyspí z opice.</p><p>Den na to:</p><p>Připravila jsem si věci, včetně svého nového baťůžku s násobnými instancemi metadimenzionálních extenzí a s vyšitým logem \"G. T., spol. s r.o.\" Beztak se na něj v obchůdku jenom prášilo. Připnula si svá instantní křídla (Stačí jen přidat držkopád!) a vyrazila k hospodě, kde jsem se potkala se zbytkem Party, tedy až na Laylu, která ochořela (nebo někoho má.) Čauki nebyl už pár dní vidět. Asi zalezl někam na kopec a koupal se tam pod vodopádem, nebo co ti blázniví dědkové v těch horách dělávají. Takže jsme vyrazili na východ.</p><p>Nešli jsme ani zas tak dlouho a potkali jsme skupinu bezďáků, kteří se od nás snažili vysomrovat almužnu. (Prý je jich teď okolo Lánů docela dost. Chi chi.) Když se jim moc nechtělo vyklopit, odkud pocházejí, začalo mi být jasné, odkud vítr vane. (A že to byla síla.) Pošeptala jsem Šivovi do ouška, že bychom se o ně mohli postarat, a on souhlasil. Jim se to také líbilo, takže jsme si plácli. Dostali zpět svou výzbroj (úhledně přeškrtnuto). Vyzbrojili jsme je ze zkonfiskovaného majetku Černé Ruky a jejích loupežníků. A Šiv jim začal velet. Jsem na něj pyšná (tři srdíčka). Společně jsme dorazili k Oblouku, kde se poflakovali staří známí cizinci z Golarionu s tou rudovlasou holčičkou a (!!!) Hakimem. Tfuj. Již teď mi bylo jasné, že s nimi budou problémy. Ani rudovláska nevypadala nejšťastněji. Cizáci nám řekli, že se snaží dostat skrz oblouk pryč. Ale to se v blahé paměti nikomu nepovedlo. No tak jsem si nechala zaplatit za radu, kde najít Gimvaše. Třeba jim něco prodá a třeba z toho budu mít nějakou provizi (sluníčko). Každopádně jsme se s nimi teď nechtěli zahazovat a pokračovali na Konec Světa. Cestou jsme ještě zpozorovali Veltáky, obrovské, ale mírumilovné, létavice, na nichž parkují ptáci, a živí se asi magií. Byl to krásný pohled.</p><p>Vesnička to nebyla zrovna středisková, ale hospoda tu byla. Jmenovala se \"Dobrý konec\" a s utěrkou a korbelem ve znaku tu vládl sylfák Pepás První, zvaný Tlustoprd. Měli tu česnečku (docela mňam), guláš a volné pokoje. Ale co za to Tlustoprd nechtěl. Šiv ho naštěstí ukecal. Taky jsem ho zkoušela oblomit, ale moc mi to nešlo, asi jeho sylfský ohaří čuch ucítil můj odpor k bůčku. Na druhou stranu, dokud jsme si objednávali jídlo či pití, neměl problém s námi trávit čas tlacháním o místních zkazkách. Dozvěděli jsme se, že v těch dolech se prý schovávají modří draci. Páni, draci! To by bylo bot. Ale všechny modré. No tak nic. A pak jsme se šli na to všechno pořádně vyspat.</p><p>Ráno:</p><p>Nějak jsem nemohla dospat. Už jsem se těšila na dnešní průzkum dolu a srdce mi bušilo v očekávání. Podzimní úsvit mě svými paprsky lechtal do očí, zatímco Šiv vedle mě spokojeně vrněl. V posteli ale bylo přece jenom tepleji, tak jsem se ještě zachumlala… a bylo poledne. Všichni na mě: Honem, honem! Ach jo. Z toho spěchu jsem měla nakřivo punčochy a celou dobu se ošívala, abych je narovnala, ale marně. Důl naštěstí nebyl zas tak daleko, tak ať už to máme za sebou!</p><p>První překážkou, poté co jsme došli na místo, byl menší převis vedle jednoho z vykutaných vchodů do šachet. Kirián slezl po provaze jako orangután, stejně jako naše gorily. Alistér zamachroval a dolů seskočil s následným parakotoulem jako sokol. Já to slétla na křídlech jako labuť a Šiv se rozplácl jako Votrubovic květináč s petůnií tehdy při fotbale. Trochu si odřel čelo, tak jsem mu na to dala starostlivou pusu. Pohůnci dostali na starost lucernu a vydali jsme se do sluje modré příšery.</p><p>Dole v dole bylo chladno a vlhko, a také mrňavé, roztomile se hemžící, modré ještěrky, které před mihotavým svitem plamínku lucerny prchly mezi kameny. Tohle že jsou ti draci? Pche. Po pár tuctech kroků jsme došli do jeskyňky s jezírkem a kusem mrtvoly (fůůůj). Kluci mrtvolu prošacovali, a pak vlezli i do jezírka, kde našli i druhou půlku (nohy) a taky smaragd, který jsem si zkusila zapůjčit, ale Šiv mě u toho viděl. Měla bych prýbýt sekat dračštinu nebo že dostanu výprask. (A kdo říká, že bych si to nemohla užít?) Každopádně klenot jsem poslušně vydala.</p><p>O jeskyni vedle, která byla mimochodem mnohem větší a zaplněná statory a statistiky, jak ty mokré, kamenné jakoby prsty nazval skalničkář Alistér, a která nás přivítala menším země- (stěno-, stropo-, jeskyňo-?) třesením, po kterém náš šutrověd málem schytal padajícím statistikem do zad, se o zeď opírala další mrtvola. (A ten smrad!) Podle oblečení nejspíš někdo z Lánů. (Ale kdo chybí?) Při pokusu o zjištění totožnosti na Šiva skočila nějaká larvohnusověc a zavrtala se do něj. Vykřikla jsem, zatímco se k nám Šiv se šokovaným výrazem ve tváři otočil a držel se za předloktí, ve kterém rejdila pulzující barevná ohavnost. Ještě, že jsem nestihla snídani. Duchapřítomný Kirián se k Šivovi okamžitě vrhl s nožem a začal to vyřezávat ven. Nemohla jsem se na to dívat, všude cákala Šivova krev. Vtom jsem koutkem oka zpozorovala, že se po baťohu, který svírala vyschlá kostra ve svých hnátech, ještě něco hemžilo. Vykřikla jsem znovu a spálila batoh i s blízkým okolím na popel. Larvu mezitím Kirián vysekl ven ze Šiva a nabodl ji na nůž. Šiv byl bílý jako stěna a mělce dýchal. Kirián je možná pitomec, co se trefuje víc do nás, než do nepřátel, ale tohle má u mě. Krev nekrev jsem Šiva objala a nedokázala jsem zabránit pár slzám. Šiv je naštěstí dobrý léčitel a brzy se dal do kupy. Jak mocný ale opravdu je, to nám měl ještě předvést.</p><p>Vydali jsme se v zástupu podél stěny do navazující chodby, když se důl otřásl znovu, tentokrát mnohem silněji. Popadali jsme jako přezrálé hrušky. Takto jsme si alespoň dokázali všimnout ještěra s modře zbarvenými šupinami a mnoha páry nohou, jak ručkoval po kamenných sloupech na stropě. Výhružně na nás zasyčel a seskočil na dno, až se jeskyně znovu otřásla. Musel mít přes deset metrů! Zatímco na nás příšera výhružně vrčela, jsem se postavila a pokusila ji oslepit, ale neúspěšně. Ostatní se také vydrápali na nohy a připravili k boji. Potvora se zákeřně přesunula mezi naše muže a ze svých útrob vypudila s hromovým rachotem blesk, který na troud spálil jednoho z našich. Druhý stihl v posledním okamžiku uskočit stranou a jistě si tím zachránil život. Ostatní se rychle probrali z šoku a vyběhli obludě vstříc. Jednoho z nich však několikatunový ještěr lapil do chřánu a zkousl až bylo slyšet praskání kostí, načež bezvládné tělo zase vyplivl na zem. Šiv udělal krok vpřed a vzduch, který páchl ozónem po předchozím výboji, se naplnil částečkami léčivé energie ze samého srdce roviny světla. Zřídlem výronu této síly se stal Šiv a umně tuto moc usměrnil tak, aby úplně minula ještěra, který byl mezitím zraněn Kiriánovým šípem. Padlý se opět postavil na nohy a hlasitým výkřikem si dodal odvahy k dalšímu útoku. Já jsem se též činila a tentokrát úspěšně překonala spirituální štít vůle, chránící ještěra před mou kletbou slepoty. Alistér k nevidoucí příšeře přiskočil a využil její překvapené kvílení k zasazení zející sečné rány blízko srdce. Obluda zaryčela bolestí, instinktivně chňapla tlamou po škůdci a Alistéra pevně obemkla svými tesáky, i přes dorážející těžkooděnce. Šiv opět otevřel průchod regenerativní energii a zachránil tak nejspíš život secvaklému a vzápětí spolknutému Crowovi, na kterém si ještěr hodlal pochutnat. Tengu se ale nedal a za pomoci svých rodových zahnutých čepelí, svému nepříteli těžce seděl v žaludku. Po mnoha zásazích šípy dřevěnými i ohnivými byl nakonec ještěr, Behir, poražen a zabit. A my se mohli těšit z vítězství.</p><p>Nutno dodat, Kirián se opět pokusil zákeřně zavraždit člena družinky, ale naštěstí se trefil pouze do pancíře. Po dalším prohledávání jsme našli hornické náčiní, lektvary a hůlku ochrany před blesky. (No to bude mít ten mrtvý určitě radost.) Kirián oddělil ještěrovi od hlavy jeho rohy jako trofej a Alistér zmerčil mitralovou žílu (takže jsme se tu trošku zdrželi). Pohřbili jsme padlého a vydali se na cestu zpět. Vzali jsme to přes (za) Dobrý konec.</p><p>O den později, Staré Lány:</p><p>Doma nás přivítali ovacemi (a ovarem). Trpaslíci zaplatili, co slíbili, a ještě o něco víc za nalezenou nazelenalou mitralovou rudu. Já jsem se rozloučila a šla domů předat rodičům dar k narozeninám - Ohnivou kouli. (Ne to kouzlo… tu skleněnou.) Nutno říct, měli radost. A já také. Máma si nevzala můj dar pěti set zlatých, že je to až moc, ale vzala si alespoň stovku. Snad to bude stačit jako náhrada za tu ztrátu z trhů. Myslím tím spíš vztahy v rodině, než peníze.</p><p>Závěrem bych chtěla poděkovat Červené Bětě za pomoc s dramatizací bojové scény. Koneckonců, má načteno mnohem více literatury, než já. (obličej s vyplazeným jazykem)</p>",
					"cover": "/wings-of-fortune/12_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 5. levelu (1/3)"
				}, {
					"title": "Vezír",
					"intro": "<p class=\"intro\">Vyčištění dolů ve skalách Na Konci světa přilákalo pracovní síly z okolí a všechno nyní směřuje k co nejrychlejšímu zahájení produkce mithralu.</p><p class=\"intro\">Několik týdnů se všichni věnují budování dolů a potřebné infrastruktury a opravdu brzo se začly objevovat první povozy s nazelenalou rudou.</p><p class=\"intro\">Jednoho večera dorazil do Mažina obchodu zvláštní chlapík s dopisem od Gimaše Tinkrblásta s pozvánkou do Západákova a vidinou výjimečného dobrodružství.</p>",
					"authorText": "Potrhaný pergamen popsaný Kyrianovými klikyháky, na kterém někdo evidentně posvačil",
					"text": "<p class=\"comment\">vřadit obrázky [img13_1] [img13_2] [img13_3]</p><p>Takže po přestrašlivé bitvě s hrozným ještěrem jsme se vrátili do Starých Lánů. Pár dní nato začaly do Konce Světa a nově otevřeného dolu proudit houfy trpaslíků, takže i v Lánech byl najednou provoz jak v Západákově. Já se to tedy dozvěděl až později, když jsem se vrátil z lesa: ochočil a vycvičil jsem si tam sovu! Ha! Páč co je víc cool než sova? Cvičená sova! Ještě nevím, jak ji pojmenuju, Alistair navrhl \"Antonína\", pro sovu to není špatný jméno, asi se toho budu držet.</p><p>Jo, taky se tu stavoval nějakej Gimvašův poskok. Ne, Maha ne - ta přej má zaracha, protože se zamotala do provazu, nebo tak něco; sice úplně nerozumím, proč by kvůli tomu měla mít problémy, ale co já vím, jak to bylo, žejo, to je její problém - nějakej jinej: přijel že Západákova, a že přej bysme se tam měli objevit ASAP (Antonína Sova A Parta). Fajn - tak peněz máme dost, nebudem přece chodit pěšky: Layla nám vyškemrala slevu na koně, takže máme konečně vlastní, yay! Akorát je teď musíme krmit a všechno todle; bléé, vopruz.</p><p>Dorazili jsme do Zapadákova bez nehod (kapličky pořád stojí!) a Gimvaš nám představil svoje nejnovější dílo: mrakočlun. Mně to teda připadá jako vobrovskej měch a pod ním uvázaná loď, jako jezdí po západákovským jezeře. No a že přej s tím hodlá vyplout, a že nám zaplatí, když s ním poletíme a najdeme mu nějaký arfe- … arke- … magický věci. A prej se nemáme bát, že nám dá lektvar pro případ, že bysme jako vypadli - no to mě teda uklidnilo.</p><p>Ale nabízel slušný prachy, no tak jsme do toho šli: von že bude řídit (umí to vůbec? asi líp než my…) a my že se postavíme k rumpálům, a budem rumplovat. Vznesli jsme se nad Západákov, pak nad jezero, a pokračovali dál na západ. Šiv tvrdil, že to nemůžem urumplovat rukama, a že je v tom určitě nějaká magie - za mne dobrý, dokud to drží v luftě.</p><p>No tak letíme, letíme, a letíme dlouho; prej jsme se vyhnuli obří sově - já teda nevím, já vod rumpálu žádnou neviděl. Gimvaš to zvedl do mraků, a najednou PRÁSK! Hrozná rána, a loď se úplně naklonila. Nikdo to nečekal, takže jsme málem opadali kdovíkam dolů. Antonína mě podrápala na rameni, jak se snažila napřed udržet a pak zas odstartovat - a když jsme se posbírali, zjistili jsme, že Gimvaš v těch mracích asi přehlídl horu, a napral to rovnou do ní.</p><p>Hora byla evidentně obydlená: slétly se k nám tři takový ptakoženský - a teda vypadaly úplně jinak než Alistair, mnohem hůř - a začaly zpívat. Kráááásně zpívaly - úplně mě to uchvátilo. Pak do mě začal rejt Šiv, že prej ať nechrápu, nečumím a koukám něco dělat: a sakra, vony v rámci koncertu drápaly a klovaly do nás; už jsem byl napůl oklovanej. Poté, co se nám podařilo vzburcovat i Laylu, jsme se s hapryjemi vypořádali (Antonína se svými hloubkovými nálety na tom měla lví - soví? - podíl), Gimvaš prohlásil, že mrakočlun je v pořádku (docela klika, po tom, jak ho vomlátil vo tu skálu), a vyrazili jsme dál na západ.</p><p>Zase jsme se dostali pod mraky, a po dlouhém letu jsme dosáhli konce jezera. Teda kdyby nebyl Konec Světa na druhou stranu, skoro bych řekl, že to jako konec světa vypadá: voda tam padala přes šutry někam dolů, do mraků *vespod*. Divný, co? Mraky níž než voda - ale netoužil bych to zkoumat blíže. Zdálo se nám ale, že to přece jenom vidíme líp a líp: Gimvas posléze uviděl díru v měchu mrakočlunu, kterou nám utíkalo…no, to co tam bylo: smrdělo to hrozně. Tak tam Layla vylezla a snažila se tu díru udržet pohromadě rukama. Někdy je roztomilé přitroublá: přece každej ví, že na kůži je potřeba dratev, ne? Neví? Naštěstí Gimvaš v podpalubí nějakou měl, tak jsem konečně využil ty pitomý stehy, co jsem se od našich musel odmala učit.</p><p>Vypadalo to, že jsme ten měch ale zašili pozdě: Gimvaš tvrdil, že ztrácíme výšku (i když jak to poznal, to je záhada); nakonec jsme byli rádi, že se před námi objevil velikej šutr, visící jen tak v luftě pod černým bouřkovým mrakem. Přistáli jsme (nebo spíš \"zabrzdili držkama o šutr\" - ještě že byl třikrát větší než mrakočlun) a koukáme, co teda jako teď. Gimvaš něco kutil ve člunu, no tak jsme se vydali na průzkum. Teda na průzkum: v ruinách jakéhosi chrámu jsme našli přivázanýho džina. Velikýho a v bezvědomí.</p><p>Nenapadlo nás nic lepšího, než že ho přivedem k vědomí; ukázalo se, že je to mocný vezír Arzimir, a že ho tu uvěznili shaitani. Aha, hm, to mi sice nic neříkalo, ale no tak ho odvážem, ne? Hele, tady je čudlík, a támhle taky, co když je zmáčknem? PRÁSK! Jejda, asi budem muset ještě nastavit ty symboly na zemi, jinak zas dostanem bleskem.</p><p>Jali jsme se kroutit se symboly, ale kde se vzali, tu se vzali, dva shaitani - a nevypadali zrovna mile: vytáhli scimitary a rovnou do nás. Alistair to chytil dost nešťastně a lehnul; Šiv ho sice trochu zrekonstruoval, ale na zapojení do boje to moc nebylo. Layla se vrhla do bitvy se zápalem a její zbraň opět dostála své přezdívce: co nevidět se na zemi váleli oba shaitani vejpůl. Antoníně se během bitvy párkrát podařilo je škrábnout, ale to nestačilo ani na odvedení pozornosti.</p><p>Vzápětí se nám podařilo osvobodit vezíra - a tu se nám zazdálo, že to možná nebylo úplně domyšlený, hm…ale ukázalo se, že je nám přátelsky nakloněn: slíbil, že nám splní tři přání, načež zmizel - nedivím se, taky bych se na takovým místě moc nezdržoval. My jsme levitující šutr ještě prošmejdili, zatímco Gimvaš kutil opravu, a našli červený čtyřstěn, jež ho evidentně držel ve vzduchu. Musel jsem zadržet Šiva, který by ho už už byl odšrouboval: radši jsme se připoutali k mrakočlunu, a teprve pak se jali to odmontovávat. Ostrov sice o fous poklesl, ale zjevně ho drželo ještě něco jinýho. Gimvaš byl nálezem potěšen, ale taky se nechtěl moc zdržovat: odstartoval tedy a rumplovali jsme zase nazpátek.</p><p>Cestou zpět nás už žádná další nehoda nepotkala, a dopluli jsme až k Západákovu. Teda, \"nepotkala\": ukázalo se, že s tím Gimvaš přistává…specificky. Když jsme přeletěli Západákov, rychle klesajíce, rozhodl se Šiv opustit loď s křídly z Větrnice - ale nějak mu to nevyšlo, a byl rád, že má ten lektvar. Rozhodl jsem se, že mu to ukážu - bohužel mi to nějak nevyšlo a křídla jsem rozložil obráceně, takže jsem se taky musel spolehnout na lektvar. Layla nemachrovala a slevitovala rovnou s lektvarem, no a Alistair jediný dokázal přistát na křídlech. O chvíli později se k nám připojil i Gimvaš, a tvrdil, že od začátku chtěl zaparkovat mrakočlun na nejvyšším stromě Bílého lesa. No…když to teda tvrdí, no.</p>",
					"cover": "/wings-of-fortune/13_0.jpg",
					"levelInfo": "Postavy na 5. levelu (2/3)"
				}, {
					"title": "Poutní místo",
					"intro": "<p class=\"intro\">V Lánech je poslední dobou celkem klidno. Vypadá to ale, že Gimvašova záliba v nebeských křižnících mu nedá spát. Rád by podnikl další expedici na palubě ještě úžasnějšího mrakočlunu než posledně, Fortuny II.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img14_1] [img14_2] [img14_3]</p><p>Tak mě nechali v Lánech. Že prý si mám koupit koně. Nepokrytější propagaci Égrsunďáckých šedáků jsem ještě nezažila. No alespoň jsem měla čas věnovat se rodině. A taky jsem mohla dohnat resty v obchodě. Ne, že by se v něm měl Gimvaš čas rýpat, když se s Partou vznáší v létajícím lavóru v oblacích, že jo. (bouřkový mrak) Také jsem zašla za Červenou Bětou do Vraního hnízda. Ta mě sprdla, že se do toho se Šivem pouštím tak po hlavě a nafasovala jsem spoustu střívek na párky… Že mě to nenapadlo dřív! To by byl průšvih. To už bych asi nemohla domů… Pak jsem se od Běty učila uzlit. Co bych pro Kalistrii neudělala, že?</p><p>Neth (Listopad), 4. týden:</p><p>O pár dní později se Parta vrátila, že prý tu kocábku létavici zaparkovali i s Gimvašem na nejvyšším stromě v Bílém Lese. Kirián mi věnoval obal od svačiny s navigačními výpočty. Ne moment, to je deník. Aha. Tak jsem to po odmaštění založila do Kroniky. Šiv mi ze Západákova přivezl překrásnou čelenku se zlatou perlou, co jsem našla ve důlní škebli na Konci Světa, a pěti dalšimi granáty. Prostě krása. (několik srdíček)</p><p>Následující měsíc se nic moc nedělo, tak jsem volný čas trávila se Šivem ve stodole. Jinak byla zima a Lány zapadly sněhem.</p><p>Kuthona (Prosinec), 4 týden:</p><p>Konečně je po slunovratu. Už by snad mohlo výhledově začít oteplování. Gimvaš je báječný - zase se mu zachtělo vyrazit někam za okraj na svém nejnovějším létajícím stroji. Tentokrát si prý koupil rybářskou bárku a přivázal k ní nafouknutý bachor z gigantické krávy. Ještě si moc dobře pamatuji, jak do flakónu na dezinfekční olejíček nalil prostředek proti plešatění. Rychtářová mi tehdy obchod málem do základu vypálila. Starý popleta to je a ne že ne.</p><p>Ostatní mě přesvědčovali, že to bude legrace. Tak jo, ale beru si svoje křídla. Dojeli jsme na koních (ano, podlehla jsem tlaku společnosti se přizpůsobit) do Západákova ke Gimvašovu supermárketu s magickými udělátory. Na střeše si vystavěl molo a u něj zaparkoval svůj nejnovější vynález. Snad budeme mít štěstí a pan Tinkrblást nedostojí svému jménu. Výstřední a zazobaný kutil už na nás čekal s dalekohledem v ruce a slavnostně nám představil svůj nový koráb, Cihlu II.</p><p>Na palubě bylo sice celkem čisto, ale smrdělo to tu rybami. Nechala jsem si věci v podpalubí vedle přidělené houpací sítě a vydrápala se ven pozorovat vyplutí. (nebo vyletění?) Musím uznat, bylo to krásné. Přeletěli jsme střechy Západákovských domů a lidé pod námi k nám zvedali hlavy. Mávali jsme jim dolů a oni na nás volali a mávali nazpět. Nabrali jsme výšku a Gimvaš, ve svém kapitánském křesle s táhly a tlačítky, nás nasměroval nad moře. Farmáři a rybáři si zakrývali dlaněmi zrak, když po nás koukali. Snad jsme vypadali jako Velták, jelikož se k nám slétali i různí ptáci.</p><p>Za pár hodin jsme přelétli okraj moře a dál už pod námi nebylo nic. Docela mě to překvapilo a zatočila se mi z toho hlava. Šiv dokonce začal zvracet. Držela jsem se ho a asi to vypadalo, že ho utěšuji, ale bylo to právě naopak. Voda z moře na okraji padala do hlubin, kde se po čase přeměnila na kapičky tak malé, že vystoupala zase nad naši rovinu a pak spršela zase mezi horami do říček a stekla zpátky do moře. Tak si to alespoň vysvětloval Gimvaš. Takže Staré Lány, Západákov a Konec Světa, naše domovy, naše rodiny, jsou také jenom na jedné z rovin. A zdá se, že ne zrovna největší…</p><p>Letěli jsme vstříc nicotě už pěkně dlouho. Ptáci náš koráb dávno opustili. Pluli jsme v tichosti mezi bílými chomáčky mraků proti tyrkysově modré bezvětrné obloze nad nekonečnou propastí tmavomodré prázdnoty. Najednou jsme si všimli, že mezi mraky začaly vystupovat obrysy ostrůvku a po chvilce jsme zahlédli i průsvitné molo, osvícené lampičkami.</p><p>Přirazili jsme a opatrně se vydali na ostrov. Na ostrově byl kamenný chrám, který z něj zabíral snad půlku, zahrádka s jezírkem a kruh z menhirů. A taky Samsaran. To jsou Šivovi lidé. Prý jsou nějak propojeni se svými minulými životy a jsou schopni si z nich něco sem tam i vybavit. Já si nejsem schopná vzpomenout ani na to, co se mi včera v noci zdálo. Ten Samsaran se představil. Radši jsem si to napsala. Jmenoval se Ngawang a přivítal nás na místě zvaném Šanan Ngari. A že prý je to poutní místo navštěvované především Samsarany. Samozřejmě mě zajímalo, jak sem poutníci putují, protože nám to dalo docela zabrat. Gimvaš mimochodem momentálně ležel v lodi naznak a chrápal.</p><p>Ngawang nám nabídl, že bychom si tu mohli pod jeho vedením zameditovat (za menší provizi). Sice nevím, co to znamená, ale to je jenom o důvod víc to zkusit, tak doufám, že to bude stát za to. Ngawang nás rozsadil pod stojaté kameny, dal nám něčeho bafnout a najednou jsme byli jako ve snu. Kolem se odehrávaly věci dávno minulé. Myslí jsme pátrali v pamětech a pojmenovávali věci, místa a osoby. Byl to zvláštní zážitek. Když bylo po všem, cítila jsem se tak nějak v klidu.</p><p>Když jsem si zase začal všímat okolí, Ngawang byl ten tam (i s našimi penězi,) obloha mezitím potemněla (jak dlouho jsme tady seděli?) a chrám plundrovali sylfáci (kde se tu vzali?). Zkusila jsem vstát a zatočila se mi hlava tolik, že jsem málem spadla přes nízkou zídku do jezírka. Což na nás ovšem zřejmě upozornilo vzdušné zloděje. Nechtěla jsem se prát, ale oni si začali. Hodila jsem si pod nohy dýmovnici a překvapilo mě, že vidím skrz. Už nějakou dobu mi přišlo zvláštní, že snadno prohlédnu dým a ani oheň mi nějak nevadí. Zdá se, že návštěva u Ngawanga nebyla zase takovým plýtváním peněz, jak to skoro začalo vypadat.</p><p>Sylfáci měli bambitky a šavle a přiletěli zjevně také na létající lodi. Takže můžu s jistotou napsat, že to byli vzdušní piráti! Ještě, že máme svého nindžu, Alistéra. Takže hrr na ně! Za nedlouho tři padli a jejich vůdce se zbylým špinavcem prchají zpět k lodi. Vyběhli jsme za nimi…</p><p>Seběhla jsem schody, Šiv hned vedle mě, a v tu ránu začala kolem nás ze země vyrůstat černá chapadla. A už nás mají. Nevím, co se následující minutu dělo s ostatními protože si mě chapadla pevně držela nad zemí. Až na několik ran jako z děla, jsem neměla potuchy, jak bitva probíhá. My se Šivem jsme měli zanedlouho pěknou ránu, takže jsme se museli za neustálého boje s kouzlem průběžně léčit. Další rána. Nejspíš opravdu dělo. Co by ti piráti dělali bez toho svého děla? V ranci už jsem neměla žádné další lektvary a hrozilo, že už další ráno nespatřím, ale pak stejně náhle, jak se chapadla objevila, také zmizela.</p><p>Byli jsme volní. Šiv vyskočil na nohy a všechny nás vyzdravil. Což postavilo těžce zraněného Alistéra a Laylu zase na nohy. Já jsem zmerčila pirátského kapitána, který po Partě metal kouzla a zbavila ho (s trochou štěstí) zraku. Ten zařval a přikázal svým mužům, aby na mě namířili ten kanón, tak už jsem na nic nečekala a schovala se za sloup.</p><p>Proč Gimvaš nic nedělá, když si na palubu nechal nainstalovat balistu…</p>",
					"cover": "/wings-of-fortune/14_0.jpg",
					"levelInfo": "Postavy na 5. levelu (3/3)"
				}, {
					"title": "Město džinů",
					"intro": "<p class=\"intro\">Poslední výprava dobrodruhů ve vzducholodi Fortuna II na se na vznášejícím se poutním místě uprostřed nekonečných oblak střetla s nájezdnými vzdušnými piráty.</p><p class=\"intro\">Jestli se podaří hrdinům piráty porazit, nebo jestli budou prodáni do otroctví, to se ještě uvidí.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img15_1] [img15_2] [img15_3]</p><p>Oslepený (a záhy i ohlušený - chichi) kapitán sylfských nebeských pirátů se s pomocí prvního důstojníka vypotácel ze své létající šalupy a po molu si to namířil přímo k nám. Cestou ode mě pochytal snůšku magických šípů, a pak k němu ještě doběhla Layla s Vejpůlčíkem. Švih, sek, tuh. Zbylá posádka pirátských živlů poté, co jejich kapitán padl, odrazila loď od mola a vzdálila se do mraků. Vítězství! Tedy hlavně díky Šivovi. Posbírali jsme pár bambitek a hromoduňu, co se do nich sype ten černý prášek, ke kterému mě Parta nepustila na pět kroků (slzička). Také jsme našli mapu k pokladu! Ehm, totiž spíš mapu okolních létajících souostroví. Přičemž na jednom z nich měli červeným křížkem označenou základnu. (Kormidelník musel být buď zapomnětlivý nebo měl zelený zákal.) Kousek vedle bylo načrtnuto Al-Rakach, město džinů. Shodli jsme se, že to bude naše příští destinace.</p><p>Když už jsme se vraceli i se zabaveným vybavením do lodi, vyskočil z podpalubí Gimvaš, že prý našel černého pasažéra. A hned jak nás uviděl, se podivil proč že jsme tak potrhaní a zakrvácení. Překonala jsem náhlé nutkání dát svému šéfovi za vyučenou, možná také proto, že z podpalubí vyběhl naháč, namířil si to nejkratší cestou k bortu a vyprázdnil žaludek do nicoty pod sebou. Ehm. Když se dal zase dohromady, sdělil nám, že se jmenuje Asparágus, (ale přátelé že mu říkají Chřest). Překvapeně jsem zamrkala a opatrně se zeptala, jestli nemá nějakého příbuzného jménem Javor. Na to mi odpověděl, že jeho \"divný\" strýček se jmenuje Buk, a že chová tygra. No už nechová. Ale s tím jsem se nechlubila. A ani nikdo jiný. Minutu trapného ticha za přerostlou kočku přerušil Asparágus, jestli prý nemáme něco na zahalení. Gimvaš po něm hodil pytel od uhlí.</p><p>Dali jsme se dohromady a vyrazili vzdušnou čarou ze Šanan Ngari směrem na Al-Rakach. Za pár hodin jsme se přiblížili na dohled. Bylo to velikánské město na největším létajícím ostrově, jaký jsem dosud viděla. Vyhlédli jsme si doky a Gimvaš s loďkou přistál. Já si ještě nasadila Turban lidského vzezření, který jsme našli mezi věcmi, co nahromadila Modrá příšera, a zamaskovala se za dědulu s dlouhými vousy.</p><p>Město vypadalo úžasně. Spousta velkolepých budov z bílého mramoru se zlatými dómy. Sami obyvatelé byli džani, džini a elementálové. Někteří z nich byli obrovští, nesahala jsem jim ani po pás. Ulicemi města, plnými stánků s nejrůznějším zbožím kouzelného původu, se proháněl mrazivý vítr, který se snažil přivlastnit si můj přilepený plnovous. Všude byly nápisy v povědomém, ale neznámém jazyce, plném klikyháků a smyček. Šiv nám to ale byl schopný přeložit. Největší (a nejzlatější) dům připomínající spíše palác, se honosil nápisem (vskutku) \"Palác božího požitku\". S Partou jsme se rozešli na obhlídku města.</p><p>Z Chřesta se vyklubal kleptoman, který se jal, hned poté, co zmerčil bohatou nabídku místních obchodníků, přivolávat spřízněnou zvěř, jmenovitě lasičky. Zjevně se mu podařilo čórnout dva prsteny a přinesl mi je, abych mu řekla, co jsou zač. (Proč bych ho neměla prásknout? Podělí se?) Rozhodla jsem se mu nic nenakecávat, poněvadž už snad ani nic levnějšího než ty dva zmagizované kovové kroužky, co si vybral, v okolí nikdo neměl. Na druhou stranu, třeba by mi mohl taky s něčím pomoct. Zpoza rohu ulice (a v přestrojení) jsem mu ukázala na jednu čelenku a on vyslal lasičku, která se mrštně a tiše vyškrábala na pultík obtloustlého obchodníka v hedvábném hávu a turbanu. Už už to vypadalo dobře, když tu se lasička vmžiku oka vznesla do vzduchu nabodnutá na šavli džinského strážného. Asparágus i já jsme polkli naprázdno a shodli se, že toho pro dnešek necháme.</p><p>Na náměstíčku před Palácem agitoval obrovský vazoun, džin jménem Šampión Amdžad Hajdar. (No, možná, že Šampión byl titul, ale nezdálo se, že by si to Amdžad připouštěl.) Občas ukázal na nějakého nešťastníka v davu přihlížejících, a dal mu jasně najevo, že si ho najde, jestli si na něj nevsadí v nadcházejícím souboji v nebeské aréně, a napnul přitom snad všechny svaly na těle. Holky, co byly kolem, začaly pokaždé pištět a kvílet, jako morčata na líbánkách. Zcela dobrovolně jsem se nechala zastrašit a doufala, že by se našel nějaký jeho plakát (pro Laylu), ale on na to jenom zaburácel: \"Odpal, dědku!\" A dál se věnoval slečnám, co se kolem něj rojily. Začínám toho Turbanu litovat. No nic, teď už je pozdě.</p><p>Sešli jsme se na smluveném místě, a pak vyrazili do arény. Koukám, že jsem nebyla jediná, na koho Amdžad \"zapůsobil\". Aréna vypadala jako cvičiště naší hlídky, jenom tu měli nějaký kámen, po kterém přeskakovaly jiskry, kapličku napůl potopenou ve vodě, velké ohniště a balistu. A to všechno bylo na kusech kamene a ve vzduchu. O přízeň se tu ucházeli Šula, ifrítka (ale ne jako já - tohle byla opravdová ifrítka). Další byl Kamál, drobný džani s lukem, Sukuba Širley, Archón legionář Nataniel (co ten tu dělá?) a obrovský vzdušný elementál Nutrog, na kterého si ale nikdo nevsadil, takže ho ani do arény nepustili. Po chvíli dorazil i Šampión a mohlo se začít. Layla si obligátně vsadila na Nataniela, Šiv na Kamála a já na Amžada. Ostatním z Party se do toho nechtělo.</p><p>Souboj mohl začít. Bojovníci se rozmístili po aréně. Amdžad se na začátku po bleskovém fiasku vůči Širley vytočil tak moc, že se změnil na vysoký vzdušný vír a nacucnul postupně při okružním letu bojištěm Kamála, Širley a Nataniela, který měl narozdíl od ostatních problémy dostat se zase ven. Kamál se radši držel mimo a ostřeloval bojovníky ze zálohy. Šula seděla u samonabíjecí balisty a zkoušela to taky, ale dostala hned ze začátku pěknou nakládačku od Širley a byla prakticky ze hry, a tak alespoň čas od času někoho obšťastnila šípem jako trám. Širley se ani moc nedržela zpátky, její nemesis Nataniel se totiž točil v Amdžadovu víru. Nataniel se z toho ale nakonec dostal a zkusil to Amdžadovi vrátit, ale naštěstí nějak neodhadl jeho elementální původ. Kamál to ale Amdžadovi spočítal, což džina rozlítilo a vyrazil džaniho nasekat na nudličky, což se mu, za střelecké podpory Šuly, docela povedlo. Širley v záchvatu sebevědomí prosekla drápy vzduch u Nataniela, který ji za to ztrestal pořádnou ranou.</p><p>Nakonec těsně zvítězil Nataniel, druhý byl Bývalý Šampión a třetí skončila Širley. Šiv z toho nebyl vůbec nadšený, prohrál pětistovku…</p>",
					"cover": "/wings-of-fortune/15_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 6. levelu (1/3)"
				}, {
					"title": "Doupě vzdušných pirátů",
					"intro": "<p class=\"intro\">Po zážitku z arény se dobrodruzi se chystají na poklidnou cestu zpět do Západákova.</p>",
					"authorText": "Velká záchranná akce malých gnómů (jak vzpomíná Šiv)",
					"text": "<p class=\"comment\">vřadit obrázky [img16_1][img16_2][img16_3][img16_4]</p><p>Ještě že zvládám držet klid, s tou Mahou by se leckterý zbláznil, ale tak, je mladá, když si při meditaci vzpomenu i na svá dřívější mládí, co jsem se navyváděl. To však neznamená, že nejsem nervozní, kde je.</p><p>Po tom zápase v aréně, kde jsem projel 500 goldů, se někde vypařila jak pára nad hrncem. Což je u ní obvyklé, ale pochybuji, že v tak velkém městě, jako je Al-Rakach, byla jinde než ve snu.</p><p>Tak či onak, co s ní, zvlášť když nějaký nadutý džin nám před očima Gimvaše praští do hlavy a bezvládného ho odnese do \"zoo\" nějakého prince Šahída. Při vyšetřování jsme si povídali s její vedoucí Nadiyyou, která nám oznámila, že se jim ten den ztratil ze \"zoo\" jeden z gnomu. Teda oni nevěděli, že jsou to gnomové, vlastně jim to bylo jedno, ale princovi se zalíbili a chtěl je to mít pro výstavu. Tak našli nějakého gnoma (Gimvaše) a neznajíce rozdíl jej hodili do klece k těm ostatním. A když jim dovedeme jiného gnoma, klidně si toho svého můžeme odvést.</p><p>Při hovoru s gnomy jsme zjistili, že sem přiletěli za obchodem, ale \"to naduté princátko\" je zavřelo pro pobavení a bylo mu jedno, že s ním komunikují. Jejich děda nakonec při výměně výstelky neviditelný utekl.</p><p>Kirian nakonec zaostřil své elfí oči a co neviděl? Malé stopy. Tak je sledujeme, končí v Paláci B ožího požitku. Vstup 50g/os, ok, cálujeme a jdeme dál. Poptáváme se po gnomovi obsluhy, ta nic neví. Tak se rozhlížíme, dávám si dýmku (jako za starých dobrých časů, jsem si vzpomněl, jak výtečně chutná) a ochutnáváme zdejší pochutiny. Všiml jsem si, jak ta sukuba Širley kouzlí nějaký \"návrh\", poté k nim vede nějakou sylfku (asi opravdu neslušný, co bych od sukuby čekal, že? Teď si říkám, že v těchhle věcech by si s Mahou asi rozuměla…).</p><p>O bjednáme si jeden tác s víkem. Zvednu víko a tam gnom. Layl a jej zápasnicky drapne, gnom se vzpírá, ale když si nechá vysvětlit, že chceme dostat Gimvaše a ideálně i jeho rodinu ven, tak začne spolupracovat. Obsluha se nám hluboce omlouvala za faux pas, ale já se jen usmál s tím, že to je dobré, kvůli tomu jsme vlastně tam dorazili. Nakonec jsme po dlouhém rozboru a vymýšlení rozhodli realizovat plán:</p><p>A) nakoupit lektvary neviditelnosti</p><p>B) podat je gnomům přes mříže</p><p>C) gnomové jako Bimblekink Wobbletorque (tak se děda jmenoval) utečou, když budou vyměňovat v kleci výstelku, my uděláme menší rozruch</p><p>D) odnesou sebou Gimvaše na naši loď</p><p>Na bod A jsme se solidárně složili. Bod B už tak jednoduchý nebyl, stráže nás po prvním prostrčeným lektvaru upozornili, že krmit exempláře je zakázané. Lektvaru si ale nevšimli. Tak přišla alternativa vyměnit Bimbleklinka za Gimvaše (to jsou jména, ti gnomové by se taky mohli jmenovat jinak než z jazykolamu, pfuj) s tím, že Bimblekink propašuje s sebou lektvary a pak podle plánu s celou rodinou uteče.</p><p>Layl a čapla Gimvaše a odcházela k Fortuně. Já s Kyrianem jsme se pokusili o rozruch. Dýmovnice a nějaké zvuky, ale nenápadní jsme moc nebyli, takže nás málem chtěli vyhodit… No což, ale stáže to zaměstnalo, takže snad to Wobbletorqueové zvládli.</p><p>Čekali jsme do večera, ale Gimvaš se neprobudil, Maha nikde, Gnomové nikde. Pak se spustil poplach. To už jsem začal být nervozní, protože nikdo z nás s tou lodí zatím neletěl. Kyriana napadlo říct nahlas, že by se nám hodila nějaká pomoc s odletem, tak se nakonec Bimblekink objevil s tím, že nám pomůže. Kyrian perfektně odhadl směr k Zápádákovu, jen Bibmlkink to až tak dobře neodhadl, ikdyž… Fortuna II byla zaparkována přesně pod Fortunou I. To už se Gimvaš probudil a lamentoval nad aktuální situací. Ale nakonec byl kousek do základny, tak se uklidnil… Š li jsme do naší oblíbený knajpy u cesty, měli samozřejmě už jen jeden volný pokoj. Kyrian tam nějak okatě na Layl u pomrkával, tak jsem jim dal prostor a něco popil a pojedl. Když jsem dorazil na přistýlku, spali jak dvě miminka.</p><p>Vrátili jsme se domů, uplynul měsíc, Gimvaš rozjel kšefty s Al-Rakach ve velkým, Maha nikde. Kde by mohla asi být. Už jsem si říkal, že vyrazím ji hledat, když přiletěl s Fortunou II. Fandus. Gimvaše otravují piráti, tak bychom je měli vystřílet ty v jejich doupěti, co džinové zatím nezlikvidovali. Fandus navigoval s Kyrianem a manuálem, abychom se zvládli plavit. Tak ajk tak K yrian narazil do věže Gimvašova obchodu a pobořil ji. Fandus na nás, ať radši letíme… Nemusel nás pohánět, ještě by nás Gimvaš sám sestřelil z oblohy.</p><p>Po cestě ke křížku na mapě jsme potkali dvě vznášející se osoby na mracích. Mluvili v hádankách. Nakonec mi došlo, že ten Tengu je samotný bůh Hei Feng a ten druhý Skrymir. Mluvili o dřevěných předmětech ukrývající oheň a o balistách, které by nám mohly střílet do zad.</p><p>Říkal jsem si, co to říkají asi za nesmysly, dokud jsme nedorazili ke Hshuržiným zubům, létajícímu souskalí, kde sídlili piráti. Ve chvíli, kdy po nás začaly střílet balisty a ve vzduchu jsme si všimli na lanech zavěšených podivných sudů mi došlo, co ty slova: „Poslouchejte mojí radu pozorně: Schovává se v mracích, ale křídla nemá. Je ze dřeva, ale ukrývá oheň. Setni mu ruku a poslouží ti.“ a „Znič všechny balisty a nedostaneš kopím do zad.“ Na tom není co zkazit.\" znamenají. Pár balist jsme sestřelili, ale dostali jsme také několik nepříjemných zásahů, potom se potkali s jedním z jejich mágů, ten kolem nás rozvibroval zvuk, až mě zabolela hlava, že se mi nepodařilo při mém kouzle pořádně zamířit a zmetek nám utekl z dostřelu… to bolelo.</p><p>Kde je ta Maha, když ji opravdu potřebujeme? Holka jedna ztřeštěná …</p>",
					"cover": "/wings-of-fortune/16_0.jpg",
					"levelInfo": "Postavy na 6. levelu (2/3)"
				}, {
					"title": "Útok na pirátské doupě",
					"intro": "<p class=\"intro\">Hrdinové se prostříleli do Hšuržiných zubů, utočiště nepříliš oblíbených vzdušných pirátů. Fortuna II utrpěla značné poškození. Dokáže je donést až k samotné pirátské vesnici, než je balisty sestřelí? A kde jsou asi touhle dobou Maha a Alister?</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img17_1][img17_2][img17_3]</p><p>Tak si tedy sedím na jednom z Hšuřiných zubů, když tu najednou slyším jakoby z velké dálky: \"Maho!\" To se mi určitě zdálo, pomyslela jsem si. Nicméně oba sylfáci, kteří se mnou sdíleli skromný ochoz s balistou, se po sobě podezíravě koukli, a pak se začali rozhlížet po okolí. Pomalu jsem se postavila na nohy, opřela se zády o skálu a dávala si dobrý pozor abych se nepodívala dolů.</p><p>Uvnitř nehybného bělostného mraku, na který jsem předešlou hodinu zírala, a představovala si, že to je mámino prádlo pověšené na šňůře za kovárnou, něco kovově cvaklo. O chvilku později z oblaku vylétl obrovský šíp a zasekl se do balisty, která patřila posádce na ostrůvku kus od toho našeho. Z mračna se ozval jásot. Sylfové odnaproti začali zuřivě nabíjet nakřáplou obří kuši a úder vrátili, ale nejspíš minul, protože jásot neustával. Další šíp z mraku už sylfský obléhací stroj vyřadil z provozu.</p><p>A pak se z oblaka vynořila hrdá Fortuna II i s posádkou. Ó, jak krásný mi koráb v tu chvíli přišel!</p><p>Sylfáci mě pobízeli, ať jim pomůžu nabíjet, ale já, samozřejmě odmítla. Místo toho jsem jim nabídla kapitulaci. Označili mě za zrádkyni a vystřelili. Fortuna bolestně dřevěně zapraskala a vzápětí z její paluby vystřelený šíp projel hrudí jednoho ze sylfů a přibodl ho na skálu, že připomínal motýla v Salimově sbírce. Ten druhý se promptně vzdal.</p><p>Zato posádka o zub dál vehementně pokračovala v balistickém souboji. Nevzdají se, odhadla jsem, a kombinací gest spolu s krátkou magickou formulí jsem pirátům smetla pod nohama vratký dřevěný ochoz ohnivou koulí. I s balistou se sylfové vydali na věčnou pouť do bezedné prázdnoty. Neměla jsem z toho radost, ale ohrožovali mé přátele. Mísila se ve mě euforie ze znovushledání s Partou a strach, že jsou ohroženi ti, co mám ráda. Životy vyhladovělých pirátů tedy byly až na druhém místě.</p><p>Fortuna přirazila bokem k ochozu a já (i se svými věcmi) přeskočila na palubu. Hned jak jsem uviděla Šiva, padla jsem mu do náručí. Následoval pořádný polibek, po kterém na Šivově tváři zůstal pudr (srdíčko). Na palubě byla i Layla s Alistérem a chudákem Kiriánem, který to schytal odraženou střelou z balisty. Měl obrovskou bouli na hlavě a křečovitě svíral šíp z obléhacího stroje. Vedle ramene Kiriánovi ležela natržená kapitánská hučka a na ní seděla Antonína. Houkala a klovala půlelfa do ucha. Kirián v bezvědomí mlel něco o tulení a volal moje jméno. Rozhodla jsem se, že to neslyším. Šiv říkal, že bude v pořádku, jenom se z toho musí vyspat.</p><p>Gimvaš prý Partu pověřil úkolem vyčistit to tu od pirátů. Šivovi jsem vysvětlila, že piráti jsou docela zoufalci a nemají možnost, jak se jinak uživit. Vypadalo to, že by se také raději domluvil.</p><p>Přirazili jsme k plošině u největšího ostrova a… chapadla. No bylo to docela příjemné… Ale teď na to nebyl čas! Alistér s Laylou se prodrali lesem černých chapadel ven z lodi, zatímco já se Šivem jsme byli beznadějně lapeni. Povedlo se mi vyvolat další ohnivou kouli a namířit ji mezi pirátské střelce a kouzelníky, ale jak se mnou cloumala chapadla, bylo obtížné mířit, a málem jsem trefila Alistéra. Když mu kouzlo prolétlo těsně u ucha a výbuch mu opálil pírka na hrudi, napůl vyčítavě a napůl vyděšeně na mě pohlédl, a já se rozhodla změnit taktiku. Prostě jsem přestala chapadlům vzdorovat a místo toho si do nich lehla. Bylo to zvláštní (pořád mě šlahouny mrazivě pálily), ale uvolnila jsem si ruku dost na to, abych mohla kouzlit.</p><p>Bambitkáři zase začali pít ty své lektvary a vylétavat (nej-ne-vy-le-vi-to-vá-va-něj-ší-mu) do vzduchu a já je, jednoho po druhém, oslepila. Šiv se po chvíli také povznesl nad loď (a vysvobodil se tak z dosahu chapadel). Šiv nás párkrát vyzdravil, jenže Layla vyběhla mimo dosah Šivova zázračného pole, přímo mezi nepřátele, kteří ji rychle utloukli. (Budiž jí připsáno k dobru, že jednoho stihla přepůlit, než skončila tváři na podlaze.) Alistérovi také pěkně vyprášili kožich (peřinu) dobře mířenou kulí z pušky. Než padl do mdlob, stihl sylf - kouzelník ještě zavelet k boji na blízko. Slepí střelci přistáli, zahodili bambitky a s meči v rukou vyběhli nazdařbůh, div (doru), že nepřepadli přes okraj. Ale nakonec jsme zvítězili! Třikrát sláva pro Partu!</p><p>Po chvíli z nedalekých chýší vylezl sylfí dědek a začal mi spílat do zrádkyň. To jsem si samozřejmě nechtěla nechat líbit, ale Šiv to naštěstí zachránil. Nabídl místním, že by mohli svůj um, co se spravování (a tedy i konstrukce) mrakočlunů týče, využít pro dobro jistého štědrého mecenáše, gnóma Gimvaše Tinkrblásta (v zastoupení). Většina to přijala. (Co jim také zbývalo? Snad jen ta jedna loď, která nebyla k nalezení.) Dědek zůstal. Jen ať si tu zplesniví!</p><p>Sylfové nám přes noc Fortunu opravili s pomocí střech a stěn jejich vlastních obydlí. My je ráno nabrali na palubu (nezapomněli jsme ani na ty na ostrůvcích). A hurá na Západákov! Gimvaš je přivítal s otevřenou náručí. Zjevně má velkolepé plány. A Parta? Parta od mého šéfa dostala za odměnu Fortunu II.</p><p>Kirián se, stále ještě v limbu, v podpalubí našeho vlastního mrakočlunu převalil na druhý bok a s blaženým úsměvem si přitiskl kapitánskou čepici pevně na srdce.</p>",
					"cover": "/wings-of-fortune/17_0.jpg",
					"levelInfo": "Postavy na 6. levelu (3/3)"
				}, {
					"title": "Eskorta",
					"intro": "<p class=\"intro\">Hrdinové dobyli Hšuržiny zuby, útočiště zbídačených vzdušných pirátů a odvezli je zpět na Parvu, kde se o ně postaral Gimvaš. Za odměnu dostali hrdinové Fortunu II. Gimvaš bude mít jistě nějaký melouch, aby jí dobrodruzi mohli provětrat.</p>",
					"authorText": "Jak viděla a slyšela, tak zapsala, Maha",
					"text": "<p class=\"comment\">vřadit obrázky [img18_1][img18_2][img18_3]</p><p>Abadius (leden), 4. týden:</p><p>Tak jsme plánovali, co s čerstvě nabytou Fortunou II. Hrdinný kapitán Kirián navrhl, že bychom mohli najmout něco posádky a navézt pár tun rudy z Konce světa do Západákova. Vzhledem k tomu, že Šiv nás dočasně opustil, že prý jde verbovat nohshledy, tak jsme s tím souhlasili. Já se v Západákově konečně pořádně vykoupala z toho, nanejvýš dobrodružného, výletu po krásách Al Rakkach a nejbližšího okolí.</p><p>Cestou na Konec světa jsme se podívali, co je vlastně pod naším létajícím domovem. No vlastně to ani nestálo za to. Nebyla tam ani želva, ani sloni. Další pohádka z dětství, která se ukázala být bludem, (ač krásným.)</p><p>Calistril (únor), 2. týden:</p><p>Obchodní pouť nám trvala celkem 2 týdny, a na jejím konci jsme byli o něco (málo) zlaťáků bohatší. Řekla jsem si, když už máme takový dolet, že bych navštívila místní elfy, známé svou spřízněností s Kalistrií. Navíc, tento měsíc se podle bohyně požitku (a pomsty) jmenuje, o to by to bylo lepší. A tak, když jsem z paluby našeho vzdušného korábu zpozorovala v korunách prastarých listnáčů střechy chaloupek, jsem si nasadila svá křídla (řízeného pádu) a letecké brýle a nechala se vystrčit Kiriánem z paluby Fortuny II.</p><p>První část mé náboženské pouti byla vzrušující. Země (v tomto případě koruny stromů) se nezadržitelně blížily a já mohla tak nanejvýš měnit dráhu pomalého pádu. Ale v tom také bylo to kouzlo - vydat se napospas přitažlivé síle určující, co je nahoře a co dole, a magické síle v křídlech, která s přitažlivostí zápolila. Já jsem visela v kožených popruzích postroje křídel s roztaženýma rukama a nohama a snažila se pádolet nasměrovat na opatrné přistání. Ale ejhle! Přistát na rovince už mi šlo docela dobře, ale do listoví vysokého stromu to bylo něco úplně jiného. Proletěla jsem snad až příliš velkou rychlostí větvemi a listím a tvrdě narazila zadkem na dřevo. Jenže to nebylo jen tak ledajaké dřevo, byla to střecha. Zapraskalo v ní a prkna povolila. Ještě, že jsem si na tu eskapádu vzala kožené kalhoty, jinak bych měla v pozadí spoustu třísek. Sice jsem si nic nezlámala (hlavně proto, že jsem někomu přistála do peřin), ale křídla byla na cucky. Obtloustlá majitelka výškového obydlí s dlouhýma ušima mě přivítala smetákem a hysterickým řevem. Snažila jsem se jí vysvětlit, že to byla nehoda, ale asi mi nerozuměla, protože v přestávkách mezi pokusy zasáhnout mě klackem, lomila rukama a otáčela oči v sloup.</p><p>Brzy na to přidusala elfí domobrana, vyzbrojená těsnými koženými oblečky a dlouhatánskými párátky. No, zdá se, že jsem tu správně. Vyprofilované bicepsy a ostatní svalstvo jim tenounká a upjatá kožená zbroj nijak dobře nechránila, spíš ji nosili kvůli vzhledu. Fungovalo to. Když tam tak celí napjatí stáli přede mnou, musela jsem se zakousnout do rtu a myslet na Šiva. Křičeli na mě v elfštině a mávali na mě z bezpečné vzdálenosti těmi svými naostřenými tyčemi. Prostě byli roztomilí. Pochopila jsem, že chtějí, abych si lehla na zem. Poslechla jsem. (Nic by nezkazilo přátelskou návštěvu religiózních spřízněnců tak, jako exotermická exploze.)</p><p>Sundali ze mě křídla a baťůžek a rozmotali provazy, co si s sebou přinesli. Opravdu jsem tu byla správně. Teď už jsem chápala, odkud se Běta naučila ty své triky. Když mě vedli po provazových mostech do místního vězení, vypadala jsem jako úhledně zavázaný balíček s rukama za zády. Kdyby to na mě bylo poznat, asi bych se styděla, že se červenám. Vesnička byla vysoko nad povrchem s domy z mořeného či lakovaného dřeva. Ty větší, jako ten, ke kterému mě vedli, byly obtočené kolem masivních kmenů. Basa byla spíš skladiště s dřevěnou klecí, ve které to smrdělo po zvířatech. Poté, co mi důkladně prošmejdili věci, (a našli všechny ty svitky a hůlky) mě ještě, asi pro jistotu nasadili roubík a svázali do kozelce. Pak mě hodili do klece. Nezbývalo mi, než počkat na noc.</p><p>I z téhle bryndy bych se dokázala vylízat (ne doslova, doufám). Ale Kirián se zjevně rozhodl, že s bratránky bude vyjednávat. Můj názor je, že s nimi byl sčuchnutý už od začátku, protože poté, co mě před chichotající se posádku Fortuny domorodci přinesli svázanou na tyči (asi tak jako maso na rožni) a chvíli si s nimi povídal, jim dal asi dvě stě zlaťáků, a pak je po mně ještě chtěl! Protože jsem se z hloubi duše styděla (dovolila bych, aby mě takhle viděl jenom Šiv, který tu ovšem zrovinka nebyl), ani jsem Kiriánovi neodporovala. Teorie o konspiracích mě začaly napadat až teprve potom. Budu Kiriána bedlivě sledovat. (nakreslené oko)</p><p>Calistril (únor), 3. týden:</p><p>Po neslavné akci s elfy jsme ještě Gimvašovi (zase) rozflákali opravenou dokovací věž. Gimvaš to naštěstí nijak nekomentoval, protože měl důležitou návštěvu. Nám v rychlosti nabídl, že bychom dotyčnou Kaliopé (která nemluví naším jazykem) mohli zavézt na jeden z ostrůvků kdesi poblíž Al Rakkach. Odměnou nám mělo být tisíc zlatých pro každého. Tak jsme si plácli.</p><p>Šiva jsme nabrali i s novou posádkou. Jednomu z těch lidí příznačně říkal Skála. Netuším, kde je sehnal, ale po vyklepání Černé ruky se nezaměstnanost na našem ostrově prudce zvýšila.</p><p>Plavba (let?) probíhala bez větších potíží. Až tedy na neustálé (a neúspěšné) pokusy Kaliopé o komunikaci s námi. Ať si blábolí, co chce. S takovou postavou ani mluvit nemusí. Stačí zavrtět zadkem a může mít, co se jí zlíbí. Ne, že bych na ni tedy žárlila, to ne. Tak hezká teda zase nebyla. Pche. Někdo se holt tak narodí, že jo. Nakonec zkomunikovala našeho půlelfího kapitána. Já si zase udělala navýsost příjemný večer se Šivem.</p><p>Tu noc se mi zdál zvláštní sen. Nebylo to zas tak jiné od toho setkání s elfy, jenom přibrali na váze, ochlupení a použili moji maličkost místo jímky. Než došlo na nejhorší (totiž obličej), tak jsem se úplně spocená probudila. Šiv už tou dobou byl vzhůru. Po ránu nikdo z nás nevypadal úplně nejlíp. Až na Kiriána, který držel hlídku. (Zase ten Kirián.)</p><p>Následující den:</p><p>Někdy v brzkých odpoledních hodinách se k nám přihnala bouřka. Ale byla to dost divná bouřka. I když jsme se jí pokusili s Fortunou vyhnout, následovala nás, až naši oblačnou loď úplně obklopila. Dost to s námi třáslo, než jsme se dokodrcali do oka bouře (klidného místa uprostřed cyklónu, jak pravil přírodoznalec a meteorolog, kapitán Kirián.) V bouřce nás obletovaly čtyři obludy. Haladémoni, osvětlil nám v záři blesku Šiv. Hned, jak se haladémoni vynořili z oblak, začalo krupobití, to sice moc dlouho nevydrželo, ale stačilo to na potlučení velké části posádky. Šiv nahnal svoje lidi do podpalubí, kromě Hory, který pomáhal nabíjet balisty. Já si mezitím připravovala obranná kouzla v kapitánově kajutě, kde ještě před chvílí Kirián komunikoval s Kaliopé, a teď se oblékal. Tvářila jsem se, že je nevidím. Jenže ta ženská pořád klevetila a Kirián se pořád ptal, co že se děje.</p><p>Layla a spol. s dílčími úspěchy ostřelovali létavce, kteří se mezitím rozmnožili. Teď jich bylo pět. Vyzkoušela jsem na ně celkem širokou paletu různobarevných kouzel s pochybnými výsledky. Vypadalo to, jako by na ně prostě magie ani její projevy občas neplatily. Podařilo se mi zbavit se dvou. Jednoho jsem udolala kouzelnými šipkami a druhého jsem oslepila (načež se ztratil někde v bouřkových mracích). S pocitem dobře odvedené práce jsem si šla lehnout. Podle toho, že hřmění ustalo jsem hádala, že Parta ostatní bestie utloukla. A došlo prý i na Vejpůlčíka.</p><p>Další noc, další divný sen. Tentokrát o starém plesnivém dědkovi, co má fetiš na olizování cizích mandlí. A navíc s příchutí toho dryáku, co dostal od Jany Kirián na dobrou noc. Zase jsem se kvůli těmhle divným snům moc nevyspala, a tak jsem radši vylezla ven na vzduch. Šiv stál u bortu a zvracel. Začínala jsem tušit proč. Zeptala jsem se ho, co se mu zdálo. Nebylo to příliš odlišné od toho, co se zdálo mě včerejší noc. Rozhodně by to ale nechtěl zkusit naživo. No, ne že by se mi to tolik líbilo, ale ten (nebo ti) co za těmito nočními můrami stojí, má opravdu bujnou (a zajímavou) fantazii. Stejně si myslím, že za to může ta bloncka.</p><p>Layle, Kiriánovi i Alistérovi se také zdály nějaké divné sny. Stálo by to za to se ještě jednou nebo dvakrát vyspat. Z důvodů výzkumu, samozřejmě.</p><p>Třetí den plavby:</p><p>Během dopoledne jsme dopluli na dohled ostrova, na kterém byl patrný obrovský kamenný pilíř, podobný tomu u Konce světa, jenom tenhle byl vcelku. Po vylodění jsme si všimli, že u něj už stojí ta sukuba z arény. Tuším, že se jmenovala Širlej. A s ní ještě jeden, od pohledu člověk, který se nám představil jménem Cheros. A že prý by rádi tenhle plán opustili, že už tu byli dost dlouho na jejich vkus. Pro mě za mě, klidně, jenže Kaliopé se to vůbec nelíbilo. Kvůli ní jsem si přečetla svitek porozumění jazykům. (Brána jazyků otevřená, se to jmenovalo.) Začala cvrlikat, že s démony se paktovat nebude, a že bychom je měli srazit. Já si začala ťukat na čelo mezi růžky, ale Šiva s Laylou chytnul rapl. No tak fajn. Třeba se alespoň dozvím, který z těch dvou má tak divokou fantazii.</p>",
					"cover": "/wings-of-fortune/18_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 7. levelu (1/3)"
				}, {
					"title": "Příchod",
					"intro": "<p class=\"intro\">Hrdinové dostali za úkol doručit Gimvašovu vzácnou společnici Kalliope na ostrov západně od Al Rakkah. Ukázalo se, že na ostrově je portál, který se zrovna Shierlei s jejím kumpánem Cheruzonem marně snaží otevřít. V tu chvíli Kalliope začala křičet něco o démonech a situace se rychle vyostřila.</p>",
					"authorText": null,
					"text": "<p class=\"comment\">vřadit obrázky [img19_1] [img19_2] [img19_3]</p><p>Tak jsem se zase nic nedozvěděla. Když se nám (tedy hlavně Layle) podařilo zlořády (sukubu s inkubem - ti se asi spolu nenudí) utlouct, vzali roha teleportem. Zkusila jsem jim to sice zkazit, ale nepovedlo se.</p><p>Kaliopé nás k boji sice navedla, ale vůbec nepřiložila ruku k dílu, a teď mi strkala do rukou kouzelnickou knihu s návodem na použití těch kamenných bran. No naštěstí jsem té hatmatilce jakž takž porozuměla.</p><p>Prostě a jednoduše: Na každé z bran je vytesaná kombinace symbolů, které je potřeba si pak při aktivaci brány intenzivně představovat. Lze si to připodobnit skládáním slov z písmenek nebo slabik v běžné lidštině. Dohromady to dává jakousi adresu na cílovou bránu.</p><p>Vyzkoušela jsem jednu z adres v knížce a Šiv do energetického těžiště oblouku napálil světelné kouzlo, které artefakt uvedlo do provozu. Chvíli na to se v oblouku objevil průzor do jiného světa! Páni. Alistér na nic nečekal a skočil si natrhat prazvláštní ovoce, kterým se to na druhé straně jenom hemžilo. Dokonce si zpátky přinesl i zvířátko. To je, panečku, vynález! Hned jsem zkusila další destinaci.</p><p>Zevnitř se zahřmělo a z portálu se vyvalily temné a těžké mraky. A jéje. Asi jsem to někde popletla. Chtěla jsem se poradit s knihou, ale ta byla fuč. Všimla jsem si Doriána, jak si to i s knihou letí pryč z ostrůvku. Layla k němu skočila… a prošpikovala ho skrz naskrz. Néééé. Ač to byl malý ošklivý létající prolhaný náfuka, měla jsem ho tak nějak ráda. No ale nebyl čas na tryznu, poněvadž z portálu bylo najednou cítit silnou magickou přítomnost. A než jsme se nadáli, z elektřinou nabitého mračna vylétl okřídlený chlap s orlími spáry místo rukou a ptačí hlavou (prostě něco jako Alistér). Kolem něj se točil ledový vichr, který se mi snažil zachvátit kulicha, který jsem si teď raději přidržovala na hlavě.</p><p>Rozhlédl se kolem a zaduněl: \"Á, sem jsem se chtěl také podívat.\" Asi to byl meziplanární turista. Pak nás všechny přehlédl a pravil: \"Za to, že jste mi sem zjednodušili příchod, vám splním každému jedno přání.\"</p><p>Někteří z nás byli celí hrr a vymýšleli si různé pancíře z nejrůznějších materiálů, magické předměty a jiná bohatství. Já jsem si svou volbu důkladně promýšlela. Cítila jsem v tom nějakou levou. To není samo sebou, že by vám nějaký cizinec, kdo ví odkud, jen tak plnil přání. Ale zdálo se, že ani Layle, ani Šivovi to nějak nevadilo.</p><p>Každopádně Kaliopé zmizela a už jsme ji neviděli. Kirián z toho byl celý nějaký špatný a s nikým z nás se celou dobu nebavil.</p><p>V průběhu odpoledne Parta a spol. (Skála) nacházeli postupně jednotlivé dary, jakoby byly již dávno připraveny pod povrchem ostrova s bránou. Skálovi to chvíli trvalo vykopat - vymodlil si totiž celou adamantiovou plátovku.</p><p>Druhý den ráno jsme nasedli na Fortunu II. a za tři dny se vrátili domů. Při přistání jsme zase trochu ťukli tu Gimvašovu věž, ale vydržela… asi pět vteřin. Rachot. Masivní škody na majetku. Prostě běžný den v Západákově. Chjo. Místní obyvatelstvo naštěstí zahájilo evakuaci už v okamžik zpozorování Fortuny na obzoru, takže se nikomu nic nestalo. Tedy s výjimkou kočky paní Potočníkové, která tou dobou pokojně spala na okně a při dopadu věže do ulice se v úleku vypružila přes půl kuchyně přímo do hrnce s kynoucím těstem na chleba, které následně roznesla po celém Potočníkovic domě, včetně zahrádky s petůniemi. Paní Potočníková promptně poslala rozhořčený dopis Gimvašovi, který nám obratem psaní (ještě spolu s dalšími - asi dvaceti) předal. Nutno dodat - neokecali jsme to.</p><p>Nějací ožralové si venku za bílého dne prozpěvovali, že prý je v průsmyku u Lánů nějaká divoká slavnost se zpěvem, spoustou alkoholu, mefity a harpyjemi. Shodli jsme se, že je nutné to prozkoumat, jestli to náhodou není něco podvratného. Cestou pěškoňmo na místo podivných slavností jsme přespali v Mojí milé, kde měli volné tentokrát oba pokoje!</p><p>Opilci mluvili pravdu, (jak to podle pořekadel už tak bývá). Opravdu byl poblíž svatyně, kterou jsme postavili Rimanovi (a zároveň té, kterou si tam přidali mefiti, pro změnu zasvěcené Pazuzovi), nějaký cirkus. Harpyje a mefiti si tam na stromy natahali barevné pentle, které vlály ve větru. Mezi těmito stromy bylo jakési vetché pódium a uprostřed uhlazená, kamínků zbavená, kruhová plocha. Kolem bylo rušno. Kromě létajících potvor se tu potulovali i různorodí další návštěvníci.</p><p>Tito se rozptylovali i hrami, které tu mefiti a různé další poletuchy připravili. Třeba \"sejmi šmejda\" spočívalo v trefování se do drzého sylfáka shnilými rajčaty. Moc blbě se mi smál, že ho nedokážu trefit - trošku jsem mu připálila pozadí. Taky tu byla jízda na praseti, ve které zazářila Layla se Šivem, (Alistér se vykoupal v bahně, mě tam nedostali) a soutěž ve zpěvu, který vyhrála (překvapivě) harpyje.</p><p>A na závěr, ještě za světla, soutěž v létání a sbírání praporků ze stromů. Té jsem se zúčastnila já, Alistér (který se konečně naučil létat), jedna harpyje a mefit. Mefit byl marný od chvíle, co zkusil kopnout do Alistéra, což se mu samozřejmě vůbec nepovedlo. Zato harpyje šla cílevědomě za svým, a vypadalo to, že nás s přehledem porazí, tak jsem jí vytrhla z rukou jeden fáborek a zbytek vysypala do náručí překvapeného Alistéra. Radši my, než oni. Alespoň měl z toho Alistér radost.</p><p>Po poslední soutěži, zatím co se smrákalo (tady v průsmyku o to rychleji), se všichni shromáždili okolo kruhu uprostřed. Ještě nás nějaké harpyje nařkly z toho, že jsme jim pobili sestřičky (jak se vlastně ty harpyje množí?) a rozšlapali vejce, což nebyla vůbec pravda, protože ty vejce se rozbily pádem poté, co nás z jeskyně vymetl vítr od Pazuzovy sochy. Jednodušší bylo jim ale nabulíkovat, že jsme to my opravdu být nemohli, ježto jsme zaručeně tou dobou byli na druhé straně ostrova, a tak dále, a tak podobně. Sežraly mi to a už nás dál neobtěžovaly.</p><p>No, a jako zlatý hřeb večera, místní potvory přivolaly Pazuza. Jaj! Rychle jsem se schovala za strom. Se zahřměním, ne nepodobným tomu u brány, se objevila postava, ne nepodobná té u brány. Aha. Tak teď už mi leccos zapadlo do sebe. Pazuzu promluvil ke svým věrným létavcům a létavicím a slíbil brzké vyřešení sociálních nerovností a národnostních problémů.</p><p>Tak já teď už vlastně ani nevím. Ten Pazuzu se zdál být docela jako sympaťák…</p>",
					"cover": "/wings-of-fortune/19_0.jpg",
					"levelInfo": "Postavy na 7. levelu (2/3)"
				}, {
					"title": "Koruna mistra Fulmenheimse",
					"intro": "<p class=\"intro\">Hrdinové jakýmsi nedopatřením vpustili do světa Pazuzua, lorda démona létajících potvor. Ten byl vděčný a nabídl každému, že mu splní přání. Dobrodruhům chamtivost po moci stoupla do hlavy natolik, že zapomněli na své zásady a zasypali Krále větru svými touhami. Některé odvážnější ale ještě čekají na vyplnění.</p>",
					"authorText": null,
					"text": "<p class=\"comment\">vřadit obrázky [img20_1] [img20_2] [img20_3]</p><p>\"Kiriane, co to děláš? Pust mě!\" Konečně se probírám z děsivého pohledu na tu mumii. Kirian mě táhne vzad. Layla krvácí, její popelavá tvář kontrastuje s ohnivou barvou jejích vlasů a krve. Skála pomalu postupuje se štítem od nás k místnosti, kde před chvílí lítaly ohnivé koule po těch nemrtvých zmetcích.</p><p>\"Kde je Maha?\"</p><p>Skála: \"Zůstala tam a nejspíš padla\".</p><p>\"Cože?! A vy mě táhnete zpátky?\" První reakce vztek a beznaděj. Pak se rozhlédnu, Layla popelavá, težce raněna, Skála sice pevně stojí, ale taky jako by se ho dotkla smrt. -\"Mysli, mysli…\"- Vidím, jak se spektra a mumie k nám pomalu šourají. -\"Nalítnout hned do nich bez léčení je blbost. Layla je až příliš raněná a nějak si s nimi nedokázala poradit… Co se to s námi stalo? Nejdřív Pazuzu, teď tohle.\"-</p><p>\"Layla se vrátí na loď, Kiriane, potřebuji s nimi pomoci.\" Pokračuji při rychlých krocích zpět.</p><p>\"To si Šive děláš prdel, že?\"</p><p>\"Věříš mi Kiriane?\" Zadíváme se do očí, pak sklopí zrak…</p><p>\"Dobře, jak?\"</p><p>\"Sestřel tu mumii a pak uteč, já si s tou spektrou nějak poradím. Skálo, stůj vedle mě a kryj mě. Mám ještě pár trumfů v rukávu.\"</p><p>-\"Nemrtví jsou zranitelní léčením. Mám v zásobě dost léčivých kouzel…\"- A pak jsem si vzpomněl. Modlitba, nevěděl jsem, co přesně dělá, ale věděl jsem, že je určena pro mne. Našel jsem ji při průzkumu starých svazků u Salima v klášteře.</p><p>Nemrtví se přiblížili na dosah. -\"Skála mě zvládne bránit před mumií a Kirianovi věřím, že ji zabije. Takže do spektry v první řadě.\"-</p><p>Připravím si léčivé kouzlo. A pak v tichu začnu odříkat tu modlitbu:</p><p>\"Prvotní plameni života,</p><p>ty jenž vše naplňuješ,</p><p>žádám o tvou pomoc a moc,</p><p>nechť tvá síla do mne vstoupí</p><p>a já ochráním to, co je nám nejdražší.\"</p><p>Cítím, jak do mne proudí teplo, svět se stává jasnějším, stíny kolem nemrtvých se rozpouští. Ti zaútočili na Skálu. Vidím, jak mumie mu marně mlátí do štítu, ale po každém doteku spektry sykne. První promach, krok zpět, dalším útokem jsem minul, ale třetím jsem ji léčivou energií zasáhl. Spektra zaječela, až mě zamrazilo v kostech. Pak Kirian mumii trefil tak, že ji hlava odlétla, otočil se a utekl.</p><p>\"Bídný smrtelníku, nech tu naše koruny, vem si tu druhou zlodějku a odejdi. Nevíš, co činíš.\"</p><p>-\"Ona žije, můžu ji zachránit. Za koruny? Čert vem koruny. Ale ta spektra tu nemůže zůstat. Ta urážka života. Ne, nesmí, nesmím ji tu nechat jako past pro jiné pocestné.\"- Rozhodl jsem se:</p><p>\"Vrať se k Farasmě, ty zrůdo!\" a zaútočím dalším léčením v rukou. Minul jsem jednou, podruhé… A pak se mě dotkla… Mráz a bolest mnou projely. Ta bolest. Cítím, jak ta věc ze mne krade život. Ne, nemůžu ji tu nechat existovat. Z posledních sil se na ni vrhnu a oběma rukama se jí dotknu. Přízrak zaječel a zmizel. Energie prvního plamene ze mne vyprchala.</p><p>Vzpamatuji se a instinktivně se rozeběhnu zpět do sálu, kde byly mrtvoly s korunami. Maha tam leží na zemi, mělce dýchá, vidím, jak se kolem rány rozlézá hniloba a prokletí od zranění mumií. První prvním, pak řešit další problémy. Vyléčím Mahu dalšími dvěma kouzly a ona se probere. Se Skálou ji vezmeme kolem ramen a klopýtáme zpět k Fortuně II. Míří na nás balista, ale její obsluze viditelně spadne kámen ze srdce a ustoupí, když na ně kývneme.</p><p>Odlétáme, já zaléčím to nejnutnější. Vidím, že Laylu musela mumie taky trefit, taky se jí začíná kolem rány šířit hniloba.</p><p>Cítím novou sílu a vím, že za pár dní bych byl jistě schopen jim oběma pomoci, ale není čas. Musíme najít schopného léčitele a to co nejdříve…</p><p>Sice mi občas dost leze na nervy, ifrítka sobecká, ale nechci ji ztratit.</p>",
					"cover": "/wings-of-fortune/20_0.jpg",
					"levelInfo": "Postavy na 7. levelu (3/3)"
				}, {
					"title": "Mračna nad Al Rakkah",
					"intro": "<p class=\"intro\">Pazuzův příchod byl pro mnohé známkou toho, že přichází změny. A jedna velká se chystá velmi velmi brzo.</p>",
					"authorText": null,
					"text": "<p class=\"comment\">vřadit obrázky [img21_1] [img21_2]</p><p>Měla jsem fakt divný sen. Byli jsme spolu v noci se Šivem u Sundarových ve sklípku a zrovinka jsme končili. Ještě jsme se líbali a najednou mi v puse zůstal Šivův jazyk! Plivala jsem a prskala jako kočka, ale vůbec to nepomáhalo. Koukla jsem vyčítavě na Šiva, jenže tohle nebyl Šiv, byla to nějaká odporná, hnusná mumie prolezlá mušími larvami a páchnoucí hnilobou. Chtěla jsem ječet, ale ten jazyk mi zaskočil a začala jsem se dusit. A to mě probudilo.</p><p>Ležela jsem celá zpocená v bíle prostřené posteli v nějakém špitálu a děsně mě bolela hlava. Asi z toho snu. V jiné posteli hned vedle mě chrápala Layla a měla zafačovanou ruku. Ruka! Kde mám korunu, napadlo mě, ale koruna na ruce už nebyla. Zato na hlavě mě něco tlačilo. Nějaká holka celá v bílém a s velkým dřevěným amuletem, ke mě přiběhla. Vysvětlila mi, že všechno je v pořádku, že ležím u Abadara ve špitále, a že už shání klerika. Opáčila jsem jí, že nepotřebuju poslední pomazání, obzvláště ne od toho jejich pánbíčka, což ji asi urazilo, takže brzy na to odešla s tím, že přinese vodu. Vůbec se mi nechtělo vstát, tak jsem se zachumlala do peřin a zkoušela usnout, ale bylo to jako bych měla nějakou vetší hlavu, nebo co. Kromě růžků nad čelem tam bylo ještě něco dalšího, nepřirozeného. Nahmatala jsem nějakou kovovou věc. Chtěla jsem se na ni podívat, ale nešla sundat! V panice jsem začala křičet. Layla se v polospánku otočila a svojí mocnou tlapou mě zamáčkla do polštáře. (Byla mnohem silnější než předtím, nebo se mi to jenom zdálo?) Naštěstí brzy na to ze mě Laylu sundali a kmet s bílým plnovousem něco zabrumlal a natáhl ke mně ruce. Přítáhla jsem si pokrývku výš, kdyby si snad chtěl sáhnout, nebo co, ale bylo to mnohem horší! Dědek něco párkrát zakouzlil, pak zamlaskal, zívl, otočil se a odešel. Ta holka s tím amuletem mi s lehkým úsměvem, (který jakoby říklal: \"Děkujeme, přijďte zas\") podala účet. U všech mefitů - cože TOLIK? Za co?! Nějak se mi z toho udělalo zle a padla jsem naznak do mdlob.</p><p>Den následující:</p><p>Odpočinek mi udělal dobře a druhý den ráno jsem se cítila nabitá a motivovaná víc než kdy předtím. Věc, co mi přirostla k hlavě, byla zřejmě Fulmenheimsova koruna. Gimvaš mi k tomu řekl, že je prokletá, ale mě to nepřišlo. To, že jsem párkrát cestou do schodů zakopla, není snad žádné prokletí, ne? Jenom je ta koruna teda asi pěkně těžká, poněvadž teď už sotva unesu ten svůj baťůžek beztíže.</p><p>Šiv se jasně vyjádřil, že očekává nějaké zadostiučenění za to, že mě vytáhl z té bryndy s korunou a nemrtváky. Já si myslím, že mi závidí tu korunu, ale to je celkem fuk. O důvod víc, proč mu to vynahradit. Schválně jsem se nad tím pořádně zamyslela a vymyslela zákeřný plán. Tu Šivovu apatyku se saunou jsem si \"pronajala\" na večer, ale tak aby to Šiv nevědel. Pořádně jsem vyvoněla saunu a přinesla dobré jídlo a pití (všecho se to naštěstí vešlo do baťůžku). Oblečení jsem tak moc zase nepotřebovala a na nástěnku jsem vyvěsila ceduli s nápisem \"sauna zavřena z důvodu nákazy.\" Šiv tam vlítnul, celý naštvaný, že v obchodě nikdo není, tak jsem ho pozvala dál, na večeři a masáž. Protáhlo se to až do oběda.</p><p>Gozran (duben), 1. týden:</p><p>V Al Rakkah, (jak se to tedy údajně správně píše… Který mamlas píše \"h\" tam, kde se čte \"ch\"? Pha!) se prý něco nedobrého děje. Prý se také nad létajícím městem stahují mračna. (Též invazní armáda mého nového pána, Pazuza!) Nadhodila jsem Kiriánovi, že by to byla skvělá příležitost provětrat starou dobrou Fortunu II. a případně si zvýšit kreditní dispozici akvizicí materiálna bez aparentního držitele. Kirián zašilhal, jako by zevnitř na nose hledal význam mých pečlivě a igelitentně vybraných slov, a souhlasil. Posádka a Parta (bez Layly, která se stále z rekonvalescenčních důvodů zdržovala v prostorách hospicu chrámu Abadara - a balila tam jednoho učně), naskákala na loď a vyrazila k Al Rakkah.</p><p>Na jednom z mraků, na půl cesty k létajícímu městu, stály dvě postavy - tengu Hei Feng a sylf Skrymir - a o něčem debatovali. Asi se sázeli, jak to dopadne.</p><p>Už cestou do města jsme viděli obrovské hejno létajících oblud všeho druhu, které se rojilo okolo Pazuza, a které se pozvolna blížilo k Al Rakkah. Nasadili jsme tu správnou vlajku právě včas, než k nám přilétla delegace démonů, zvaných Nabasu, a přitáhla k nám Eydena Větrotvora, sylfa, kterého jsme prý měli dopravit do Hšuřiných zubů. (Tam, kde se poflakovali ti piráti, co mě hodili k balistě.) Větrotvor byl docela vysoký a taky docela nafoukaný. Řekl nám, že jestli máme zájem si šplhnout u Pazuza, tak bychom si mohli dohodnout spojenectví s ledovými draky na severu. Poznamenala jsem, že tihle draci jsou přece samotáři a taky, že se s nikým, koho považují za jídlo, nebaví. Na to mi Eyden řekl, že to je náš problém, a jestli o to nemáme zájem, tak to udělá sám. Jak říkám, nafoukanec.</p><p>Nabrali jsme kurz k Hšuřiným (nedávno vyčištěným) zubům a stali jsme svědky bitvy mezi Pazuzovými Nabasy (a spol.) a magickou obranou města. Město zvítězilo. Prozatím. Kus od nás jsme zpozorovali loď prchající z Al Rakkah, pravděpodobně plná nějakého nákladu, ale radši jsme je nechali být. Město samotné bylo teď větší prioritou.</p><p>Cesta k Hšuřině tlamě proběhla bez komplikací a Eydena Větrotvora jsme vysadili na jednom z ostrůvků. Ani nepoděkoval. A vydali jsme se kus na sever. Tedy netuším, jestli na nějakého ledového draka vůbec máme. Dohodnout se můžeme, protože máme leccos společného. Tihle draci jsou od přírody hamižní, sebestřední a krutí. Sic jim nevoní oheň (což se dá přidat k výhodám zastrašovacího přístupu diplomacie), ale jsou dost kouzlůmodolní a ty jejich šupiny jsou pěkně tuhé. Ledoví draci si hrají s ledem, jako hrnčíři s hlínou. No co, když tak se vrátíme pro alchymistův oheň. Přismažený ledový drak je hovoru nakloněný ledový drak.</p><p>Po pár hodinách letu nazdařabadarovi zahlédl Kirián odlesk ledového ostrůvku, neklamné známky přítomnosti ledového draka. Díky svým znalostem načerpaným z deníků národních zeměpisců, kterých měl Gimvaš po obchodě tucty, a jejichž čtením jsem si krátila nudná a dlouhá podzimní odpoledne při svém angažmá v gnómově lánské pobočce obchodu vším čarovným a kouzelnickým, jsem si byla jista, že drak tam bude sotva jeden, takže žádná kolosální překvapení nás asi nečekají. Ale i tak mohl být dospělý jedinec, jak bylo psáno v tlustých svazcích s obrázky, velkou výzvou pro pokladuchtivé (přeškrtáno) vědomostíchtivé zeměpisce.</p><p>Opatrně, a výjimečně bez nehody, (již dva tisíce vzduchoplaveckých mil!) jsme přirazili k ostrůvku. Byl opravdu celý z ledu a před námi zela díra jako otevřený chřtán nějaké bestie - což byl také důvod, proč jsem dala ostatním při vstupu přednost. Nicméně průzkum zaklínadlem: “Zjisti přítomnost čar a kouzel” (v Gimvašově obchodě propagovaným větou: \"Bezpečný domov bez nebezpečných fylakterií\"), neprokázal vliv žádných magických vlivů v bezprostředním okolí vchodu.</p><p>Ze stropu, modře prosvíceného denním svitem, visely četné stalahnáty (přeškrtáno) rampouchy. Na zemi s popraškem ledové drtě stály sem a tam velké ledové krystaly. Alistér se začal plížit, nebo spíš bruslit, čímž si podle mě kompenzoval zrušenou zimní dovolenou. Šiv z bezpečné vzdálenosti k marši kupředu povzbuzoval zakutého Skálu. Kirián zase motivoval sovu k okružnímu letu uvnitř jeskyně. Já se pomalu přesunula dovnitř, co kdyby ještěr čekal venku? Na druhé straně jeskyně jsem si všimla dokonale rovného ledového jezírka se zlověstnou dírou uprostřed.</p><p>Alistér si asi prostě nutně potřeboval zahrát svým pižlátkem na bicí, přičemž s hlasitým řinčením roztříštil jeden z krystalů. V ozvěnu se jeskyní rozlehl mocný zvířecí ryk, který sílil, než se jeho majestátní původce proletěl dírou a usadil hned za zvědavým Kiriánem a Skálou, kteří došli již téměř k jezírku. Drak složil křídla a boj začal.</p><p>Já si samozřejmě hned vyčarovala neviditelnost (taktickou armádní verzi Marek 2) a přesunula se na dohled a dostřel k cíli. Po pár neúčinných ohnivých koulích mi ale bylo jasno, že tohle asi tak snadné nebude. Alistér dostal záchvat, nebo co, a místo aby se zajímal o draka, co se právě pokoušel zhltnout Skálu i s konzervou (nebo mu alespoň ukousnout hlavu), tak mi sestřelil krápník nad hlavou. Ten se trefil do krystalu, vedle kterého jsem stála, a ten se rozcákl do spršky ostrých ledových krystalků. Odněkud z okolí se ozvalo: \"Pardón,\" a chichotání. Já ti dám pardón, ty vráno jedna neviditelná. Kopla jsem rampouch směrem, kde jsem hádala, že by mohl Crow být, ale ten na nic nečekal a zdejchnul se. Pokračovala jsem s nakusováním draka, ale víceméně bezúspěšně. Mezitím Antonínu drak rozplácl o zeď a Alistér souboj veskrze ignoroval, zatímco Šiv zuřivě léčil přežvýkávaného Skálu, chyceného v dráčích spárech. Kirián po drakovi metal šípy, jenže ty se od ještěra většinou jen odrážely. Tak tohle, to bylo moc absurdní i na mě - nedalo se na to dívat. Pokrčila jsem rameny a dala se na odchod zpátky do lodi, třeba je tam ve skladu někde zahrabaný nějaký alchymistův oheň nebo dva…</p>",
					"cover": "/wings-of-fortune/21_0.jpg",
					"levelInfo": "LEVEL UP. Postavy na 8. levelu (1/3)"
				}, {
					"title": "Abadarův test",
					"intro": "<p class=\"intro\">Vypadá to, že Pazuzu má iniciativu, džinové jsou v defenzívě a neznámo kam ustupují a ostatní bohové to jen tak z dálky pozorují. Je to vážně tak, že by pláň vzduchu nechali napospas chaosu?</p>",
					"authorText": null,
					"text": "<p>A když už to vypadalo, že budem dračí svačinka, najednou *bamf*, a drak pryč. Nebo teda jak na to koukáme, pryč jsme byli my; v nějakým chrámu nebo čem. Zjevil se nám ňákej ten Laylin pámbu, a že prej si nás votestuje (nevím, co tím myslel, já vod Jany prokazatelně nic nechyt). Alistair někam zmizel, jenom se čas od času z napohled prázdných rohů ozývalo klepání do zdí a mumlání \"jaktože tu nic není?” Vydali jsme se zkoumat, a našli jsme hromadu nějakejch málo mrtvejch mrtváků, kterýmžto jsme pomohli zpátky do hrobu. Mezitím se odněkud zezadu ozvalo \"júúú, truhla, tu si odnesu!\" A pak \"jáú, pusť, pomóc!\" Naběhli jsme a viděli, jak se Alistaira snaží sežrat truhla; společnými silami jsme ji rozsekali a vysvobodili Alistaira i Antonínu, která se k ní taky přilepila. Každopádně našli jsme nějaký zlacený sochy, který měly na podstavci hádanky - uhodli jsme, a Alistair se zas někam vypařil, když se mu ani jednu z těch soch, třikrát větších než on sám, nepovedlo nacpat do batohu.</p><p>No a když jsme našli poslední sochu, ležel u ní rozleptanej a rozstřílenej Alistair, zcela nepochybně tuhej. No co, nemá bezhlavě lítat - zabavil jsem mu, co už nepotřeboval (byť Layla protestovala, že prej se nám bude ještě hodit - nedala se náhodou na negro- neko- netamto?), a vyrazili jsme dál. A trojí dveře - podle obrázků páni, dámy, lamie. Nikomu z nás se momentálně nechtělo, tak jsme se šli podívat do těch třetích. Překvapivě na nás vybafla lamie! A najednou jich tam bylo úplný hejno.</p><p>Layla po ní hodila Vejpůlčík, ale nějak se netrefila, zatímco já to hejno zcela systematicky likvidoval, když tu…</p>",
					"cover": "/wings-of-fortune/22_0.jpg",
					"levelInfo": null
				}, {
					"title": "Zkouška vytrvalosti",
					"intro": "<p class=\"intro\">Mezi úspěsným dokončením Abadarova testu a našimi hrdiny stojí jen podlá Lamie. Dokáží jí dobrodruzi udolat? A co je čeká pak?</p>",
					"authorText": null,
					"text": "<p class=\"comment\">vřadit obrázky [img23_1] [img23_2]</p><p>Déjà vu. Jinak se to ani nedalo popsat. V jednu chvíli nám Zmrzlík odolával levou zadní - a ve druhou ho Layla krájela na kousky Vejpůlčíkem. No zastavili jsme ji naštěstí včas, ježto Zmrzlíka (draconis lednicus) jsme potřebovali přesvědčit ke spolupráci. Zmrzlík s námi naštěstí sdílel(a?) náš diplomatický přístup a slíbil asistenci v nouzi nejvyšší. Tak to by bylo. Ale co teď?</p><p>Zpátky u Al Rakkah to vypadalo na status quo. Džini si zapli magickou ochranu a Pazuzovci ostrouhali. Takže zase to bylo na nás. Rozhodli jsme se dohnat nezvěstného Ejdena Větrotvora, který vězel někde mezi Hšuřinými zuby.</p><p>Na místě bývalého pirátského kempu stál bezradný (a načatý) Ejden, a že jestli mu nepomůžeme s rituálem, co by džinům vypnul kus magiobrany. Jen že si máme dát pozor na gerilu. Pozor, neplést se Skálou! I když ti džiňáci byli taky docela namakaní. V mžiku sundali Ejdena, a ten jejich kápo pak vyrazil i po mně. Zvolila jsem taktiku: \"Co oči nevidí, to šavle netrefí.\" A kouzly už jsem fakt nešetřila. Samozřejmě, s mojí výraznou pomocí jsme džiny zpacifikovali. Akorát nám ty potvory utekly. Zjevně mají talent na zrychlený přesun. Alespoň jsem jejich šéfa důkladně dopálila (až se z něj kouřilo).</p><p>Vzkřísený Ejden nám zazpíval… vlastně zaspílal. Nevděčník. Pak dokončil rituál, čímž vyvolal létající prase, kterému poručil zničit krtka, a my mohli zpátky. Totiž, kéž by.</p><p>Prý je kus od Al Rakkah ještě jedno místo, kterému říkají Saraka, a tam by měl být tzv. Bědující diamant. To je udělátko, co má něco společného s \"hodnými\" a \"zlými\" bohy, co se tu kdysi porvali, a pak někteří z nich skončili v drahokamu. Smůla. Pointa příběhu je, že když se nám podaří Bědující diamant šlohnout, a přitom to hodit na džiny, tak bychom si prý dost pomohli (dost možná i finančně). Alespoň co se styku s veřejností týče.</p><p>Gozran (duben) - 2. týden:</p><p>Při cestě se Kiriánovi udělalo nevolno. Já mu dávno říkala, aby nepokoušel štěstí, ale on si nedal říct. Dřevní líh není elfův kamarád. Alistér z toho měl hroznou radost, mimojiné proto, že se mu podařilo uzurpovat kapitánství v Kiriánově slabé chvilce.</p><p>Dodatek v Ignanu:</p><p>Vzhledem k tomu, že mě opakovaně Kirián urážel, rozhodla jsem se ho konečně vytrestat. V nestřeženém okamžiku, za noci, neviděná a neslyšená, jsem se vplížila Kiriánovi do kajuty a oslepila ho kletbou. Následující den jsem mu nabídla léčbu v ceně pěti set zlatých. Po aplikaci obsahu septiku na Kiriánovu hlavu pomazanou, jsem kletbu zrušila. Zdá se, že mi to prošlo. Kirián byl viděn, jak vyhazuje svůj nedopitý rum z paluby Fortuny.</p>",
					"cover": "/wings-of-fortune/23_0.jpg",
					"levelInfo": "Postavy na 8. levelu (3/3)"
				}, {
					"title": "Bědující diamant",
					"intro": "<p class=\"intro\">Našim hrdinům se podařilo porazit sněžného draka a zavázat si ho. Po cestě zpět narazili na Eydena Větrotvora, který si nevěděl rady s džinskými partyzány. S pomocí družiny nakonec dokončil rituál a vyvolal obrovského vepřového démona.</p><p class=\"intro\">Dále se dobrodruzi dozvěděli, že by se Pazuzuovi náramě hodilo, kdyby někdo ukradl Hshurze její nejvzácnější šperk, Bědující diamant. Nejlepší by bylo, kdyby to vypadalo, že to udělali džini. To by smetlo dvě mouchy jednou ranou.</p>",
					"authorText": null,
					"text": "<p>Hrdinové dorazili do létajícího chrámu Antya Sirétó, nejproslulejšího svatostánku bohyně Hshurhy. Průvody věřících nesoucích truhly plné drahokamů se táhnou od mola pro leteckou dopravu skrz tunel do chrámu až k obrovskému vzdušnému víru, který prochází celým chrámem. Po tom, co se biskup ujistil, že hrdinové nesou dostatečně vzácné dary a náležitě je vhodily do posvátného víru.</p><p>Družina pokračovala v prohlídce chrámu, kde mimo jíné narazili na džiny provozující stánek s občerstvením a schody do druhého patra pouze pro zasvěcené. Každý se tam svépomocí nějak vyškrábal. Někdo vylezl po vnějším okraji, někdo odlákal hlídače a vyšel normálně po schodech. V druhém patře se všichni tvářili, jako že tam patří a nenápadně zjišťovali, kde by se mohl diamant vyskytovat z vystavených svatých textů.</p><p>Drobné indicie nakonec vedly hrdiny k tomu, že naskákali do víru, který je vynesl na samotnou střechu, kde v oku uragánu zaslechli hlas bědujícího diamantu. Jenže to už Kaliope vyskakovala po zmrzlých obláčcích až k místu, odkud hlas vycházel. V moment, kdy vytrhla diamant z víru se celý chrám začal rozpadat. Proměnila se na džinku a utíká s diamantem pryč, hrdinové jsou jí v patách. Rozzuření kněží se na hrdiny vrhli, ale těm se podařilo včas utéct, jen chvíli před tím, než se celý chrám propadl do nicoty.</p><p>Kaliope se bohužel i s diamantem ztratila v davu prchajících věřících a dobrodruzi se museli vrátit s prázdnou.</p>",
					"cover": "/wings-of-fortune/24_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 9. levelu (1/3)"
				}, {
					"title": "Návrat do Parvy",
					"intro": "<p class=\"intro\">Družina dorazila do Antya Sirétó, jednoho z nejproslulejších chrámů Vévodkyně větrů Hshurhy. Dobrodruhy sem nalákal Eyden Větrotvor. Prý se zde ukrývá Bědující diamant. A byla to pravda. Před nosem jim ho vyfoukla Kaliopé. Pazuzu si přál, aby ho hrdinové ukradli a hodili to na džiny, což se Kaliopé mimochodem podařilo.</p><p class=\"intro\">Co má Kaliopé společného s Pazuzuem? Těžko říct. Dobrodruzi se nakonec vydali směrem k Al Rakkah.</p><p class=\"intro\">Už je to několik týdnů, co opustili Parvu, snad je tam vše v pořádku.</p>",
					"authorText": null,
					"text": "<p>Hrdinové se vrátili do Parvy, ale už z dálky bylo jasné, že je něco v nepořádku. Když přistáli blízko Západákova, hned na ně vystartovala Layla, nyní velitelka ozbrojených sil Abadara. Měla už dost toho, jak hrají Pazuzuovi na ruku a dala jim za vinu to, že si teď démoni pochutnávají na jejích přátelích a rodině.</p><p>Družina tedy pokračovala dál na východ. Když dorazili do Starých Lánů, čekal je zde jen obraz zkázy a utrpení. Domy vypálené, všude krev a těla nikde. Dobrodruzi se vydali podél krvavých stop dále na východ až na Konec Světa. Město našli ve směs opuštěné až na jednu hospůdku plnou překvapivě vypasených lidí. Ukázalo se, že si je tam démoni vykrmují a následně odvádějí do starých dolů, kde z nich dělají uzeniny.</p><p>Skrymir a Hei Feng dali hrdinům nějaké vybavení a upozornili je na nepříjemného vrocka odpočívajícího u vchodu. Hrdinové se vydali do dolů a poměrně hlasitým způsobem zde povraždili několik harpií hlídajících zásoby ve formě vesničanů. Tím ovšem vzbudili vrocka a museli se s ním vypořádat. To se jim za vypětí všech sil podařilo a tím zachránili několik desítek obyvatel Starých Lánů a Konce Světa a to včetně svých rodin.</p><p>Uprchlíky dopravili do Západákova, kde našli útočiště.</p>",
					"cover": "/wings-of-fortune/25_0.jpg",
					"levelInfo": "Postavy na 9. levelu (2/3)"
				}, {
					"title": "Bitva o Al Rakkah",
					"intro": "<p class=\"intro\">Družina osvobodila vesničany z dolů Na Konci světa. Podařilo se jim to, aniž by probudili spícího Vrocka?</p><p class=\"intro\">Od západu se zvedá vítr a Pazuzuova trpělivost se blíží konce.</p>",
					"authorText": null,
					"text": "<p class=\"comment\">[img26_1]</p><p>Tehdy jsme shromáždili všechny osvobozené a se Simim jsme řešili, jak kolem Vrocka. Nakonec jsem se podvolil jeho bojové náladě a připravil nás na boj. Posvětil jsem zbraně a vyrazili jsme. On už na nás čekal nad vchodem a strašlivě zařval… hrozný jekot. Chvilku nám dalo práci než jsme se dali dohromady, nicméně Skála stál a odolával většině jeho útoků. Pomalu se mu se Simim podařilo rozptýlit iluze, jež Vrocka chránily, já jsem je podporoval posvěceními občas až moc zblízka (budu mít pár jizev, třeba budu Maze připadat mužnější). Simi nakonec provedl úžasný sek, který jen tak tak Vrocka nerozsekl vejpůl. Ten v panice vzlétl. Ještě jsem zvládl zakouzlit paprsek světla, který ho popálil, ale jen na pařátu. Skála vztekle mi serval kuši a vystřelil, ale vedle, a Vrock za bolestného skřekotání odletěl… za pošklebků a pokyvování hlavy dvou přihlížejících bohů.</p><p>Hmmm, aspoň jsme zachránili vesničany. Ty jsme i se zbytkem z hospody vyzvedli a odvezli do Západákova. Jeho obyvatelé se nám na chvíli nechovali nepřátelsky.</p><p>V tu chvíli jsme už cítili silnou bouři ze západu od Al Rakah, tak jsme vyrazili zjistit, co dělá Pazuzu. Po cestě jsme potkali zase naše dva pozorovatele a mluvili cosi o jiných sférách a hodili nám Bezedný pytel. Co s ním? Uvidíme, jaké jsou hry bohů.</p><p>Dorazili jsme akorát v čase útoku. Navíc nad Al-Rakkah se vznášela nepřirozená bouře a já měl takový pocit, že je to Hsurha. A kde je Hsurha, tam je i Bědující diamant. Chvilku jsem přemýšlel, že to tak necháme, Hsurha přece jen bouřila jak džiny, tak pazuzovce, nakonec přece ani jedné straně nemůžeme ten kámen nechat.</p>[img26_2]<p>Tak jsme vyrazili, nejprve se chopil Simi kormidla, pak jsem to zkusil sám. Prolítali jsme kolem magických ochran, uskakovali bleskům, odolávali magii, teda já a Skála, Simimu muselo nějaké kouzlo připálit mozek, jeho pohled ztratil na bystrosti a spustila se mu krev z nosu. Vlítli jsme do Al-Rakkah ve vší parádě, pozorovali bojující džiny s démony a já uviděl džinku, nápadně podobné přestrojení Kaliopé vedle Vezíra.</p><p>Nejdřív jsem nevěděl, co se Simim, pak mě napadlo zkusit něco z výcviku zvířat a hele, zabralo to, aspoň základní příkazy rozumněl.</p><p>Postupně jsme se propracovali k paláci. A pomalu ale jistě slyšeli zvuky diamantu. Při troše přesvědčování, pomoci v boji a odlákávání pozornosti jsme se dostali až před vezíra. V tu chvíli mi došlo, že Hsurha ví, kde je kámen na této pláni, ale co když je na jiné? Tedy v pytli?</p><p>Bavili jsme se s Vezírem, Kaliope ho stále přesvědčovala, ať si ho nechá, ale argument záchrany a boje pouze s Pazuzem jej přesvědčil a kámen dal do pytle. Pokud Hsurha odpluje, splní.</p><p>Teď jak uniknout? Palác byl v obklíčení, Pazuzu si to štrádoval s partou směrem k nám. Pak se Simi začal sápat jak divoký po pytli. Hmm, pokud ten kámen má v sobě střípek duše vládkyně země a my jsme na létajícím KAMENI… Dotkl jsem se jej, cítil jeho moc, najednou jsme věděl o všech tvorech, jež se dotýkají města, mohli jsme se ponořit do země. Pomalu se kapsa s námi sunula po postupujícími armádami, mohl jsem část jich vyvrhnout ze spodní části ostrova, jiné na čas uzavřít v jeho útrobách. Nakonec jsme vystoupili na jeho povrch za zmateným nepřítelem.</p><p>A prásk, blesk vedle mě praštil a já se probral. A dopr… Pazuzu je za mnou, teď vyřešit tu čůzu Hsurhu. Hodím kámen zpět do pytle, nastartujeme Fortunu a letíme na křídlech Hsurhy k Al-Rakkah. Mrcha letí za námi, což jsme vlastně chtěli. Ale jak se zbavit jí? Nakonec jsem zakormidloval směr Parva, Ještěrčí kaňon. Jsou tam jeskyní komplexy a dokud máme kámen, tak se jí v podzemí můžeme ztratit…</p>",
					"cover": "/wings-of-fortune/26_0.jpg",
					"levelInfo": "Postavy na 9. levelu (3/3)"
				}, {
					"title": "Na schovávanou",
					"intro": "<p class=\"intro\">Družině se konečně podařilo ukořistit Bědující diamant. Vezír Saheed al Zanudeen se s přihlédnutím k tomu, že má město plné démonů a nad hlavou rozzuřenou Hshurhu, artefaktu rád zbavil. Jejich úspěch ovšem nezůstal bez povšimnutí. Proto jsou hrdinové na cestě do Parvy s běsnící bouří v závěsu.</p><p class=\"intro\">Podaří se jim Bědující diamant někam schovat, než je Hshurha dožene?</p>",
					"authorText": "Šiv",
					"text": "<p class=\"title\">… sedím ve tmě. Simi s mrtvolou Černé ruky a Glimkilingem po boku už jsou někde v dáli. Asi už jsou venku z tunelu. Jsem duševně vyčerpán. Ztracen. Skála je mrtev. Maha je pryč. K čemu je má veškerá moc?</p><p>Před Hsurhou jsme utekli dle plánu do Ještěrčího kaňonu. Jenže ejhle. Shirley tam na nás čekala. Jako by jí někdo vyvěštil, že tam budeme, připravila s Rukou a Glimkillingem past plnou iluzí. Kámen jsem za pomoci Skrimira ukryl daleko, takže nám ho nemohli ukradnout a dostat jej mohli jedině lstí nebo silou. Lest jim nevyšla, iluze jsme prohlédli, ale i tak jsme byli nepřipraveni.</p><p>Mlhavě si vybavuji okamžik, když se iluze rozplynula a my beze zbraně a zbroje obklíčení. Marně se poprvé snažím kouzlit, cítím čepel Ruky v sobě… Skála ji odzbrojil, ale pak jej Simi brutálně sekl záda, pak se probral… Shirley… ty mrcho… lítají kouzla… moje myšlenky směřují ke kameni, nesmí je dostat ani Hsurha ani sukuba… narůstají mi křídla, letím pro vybavení a snažím se aktivovat hůlku teleportace… snad to zvládnu dost rychle se i vrátit a zachránit Simiho s Alistairem. Ne, nefunguje to… Znova a znova … a to už je Shirley skoro u mě. Odolávám jejím líbezným slovů… chvíli. Pak se podvolím, pomůže mi prý je zachránit.</p><p>Teleportuji se s ní a pak s pytlem a kamenem zase zpátky. V poslední chvíli jej aktivuji z jejího dosahu a zachráním Simiho s Alistairem. A Glimkilingem… Milosrdenství, lítost. Zavrtal jsem nás do země a pak vytvořil velmi dlouhý tunel ven. Aby to Hsurze trvalo, než nás najde. A kámen vrátil zpět do pytle.</p><p>Teď tu sedím sám, ve tmě, v samotě. Cítím slzy. Jsem o samělý. Ruce povolím, prsty se dotknu kamene a projede mnou podobný pocit, jako když jsem měl bědující kámen v ruce a mohl jsem vše. Skála je mrtev, spousta mých přátel jsou ztraceni, ale rodina a spousta nevinných ještě ne. Oni věří a bojují o své životy. Život neskončil. Zvednu se, vezmu symbol Serenrae do ruky a nechám jej magií rozsvítit. S novou nadějí jdu dále, v dálce vidím světlo. Vycházím ven, cítím čerstvý vzduch, trochu silnější vítr od bouře, která v dáli zuří. Jen ty svině zuř. Rozhlížím se, jsme kousek od kraje pláně, Glimkiling shlíží přes okraj a tam kousek sedí Skrimir a usmívá se. \"Už jsem si říkal, že z té díry nevylezeš. Byl by to ale epický hrob.\" A rozřehtá se. Luskne prstem a objeví se vaky s mým a Skálovým vybavením a vedle mrtvola Skály. \"Tohle by se ti mohlo hodit.\" Ukáže na Skálu: \"On taky, pokud jsi ochoten nést jeho břemeno. Ostatní jsou na cestě do Mosazného města v pláni ohně. Možná je ještě dostihneš, než vyvedou nějakou sebevražednou neplechu. Tak neváhej a skoč,\" ušklíbne a ukáže prstem na Glimkilinga.</p><p>Oblékám sebe a Skálu, zajišťuji vybavení a pak se rozhlédnu přes okraj. Vzpomínám si na citát z jedné knížky v dračím jazyce: \"We stand upon the precipice of change. The world fears the inevitable plummet into the abyss. Watch for that moment… and when it comes, do not hesitate to leap. It is only when you fall that you learn whether you can fly.\"</p><p>Dotýkám se zase Serenraeina symbolu, cítím, jak mi rostou andělská křídla.</p><p>Otáčím se na Skrimira: \"Vynasnažím se.\" Zvedám Skálu v náručí. Váží jako těžký kus šutru, ale je to přítel. A vlétám dolů. Spíše je to kontrolovaný volný pád konstantní rychlostí… kormidluji, pak prolétám ohnivými oblaky a v dáli vidím ohnivé město. Dolétávám k němu co nejblíže, dokud kouzlo působí, pak tam jdu po svých. U brány prohodím pár slov se strážnými. Ifríti. Chtějí peníze, tak jim dám ten zbytek, co mám a jdu dál. Vzpomínám na Mahu. Musím ji nechat jít dál. Musím jít dál. Najít Kiriana a Simiho, oživit Skálu, oživit vládkyni zemní pláně… Procházím zdejším bazarem, spousta tvorů, o kterých jsem jen četl. Hmmm, známá postava s adamantiovou katanou. Simi… \"Simi!\"</p>",
					"cover": "/wings-of-fortune/27_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 10. levelu (1/3)"
				}, {
					"title": "Skok do neznáma",
					"intro": "<p class=\"intro\">Naši hrdinové Naši hrdinové s Hshurhou, bohyní všech větrů, v patách byli nuceni nouzově přistát v Ještěrčím kaňonu. Mezi tím Skrymir, bůh bouřkových obrů, pomohl Šivovi ukrýt Bědující diamant v nyní opuštěném Salimově klášteře. Před běsnící bouří se dobrodruzi ukryli do jeskyně, kde měla kdysi základnu královna zlodějů Černá Ruka.</p><p class=\"intro\">K jejich překvapení kdosi jeskyni zrekonstruoval na luxusní hotel, kde právě probíhá maškarní bál. Dobrodruzi ale prokoukli tuto iluzi a pochopili, že Hshurha není sama, kdo má zálusk na Bědující diamant. Černá Ruka spolu se sukubou Shierley a iluzionistou Glimkilingem se rozhodli dostat artefakt po dobrém, či po zlém.</p><p class=\"intro\">Během souboje prorazila Hshurha dveře do jeskyně a situace se rychle měnila v bezvýchodnou. Shierley se podařilo přesvědčit Šivova, aby s její pomocí vyzvedl Bědující diamant a s jeho pomocí všechny vysvobodil. Pro Skálu bylo bohužel už pozdě a zraněním ze souboje podlehl. Šiv pomocí artefaktu vytvořil tunel z jeskyně pryč. .</p>",
					"authorText": null,
					"text": "<p>Milá rodino (nebo vy ostatní, co se mě v tuto chvíli nesnažíte něčím probodnout),</p><p>Tady se jeden vážně nenudí…Chvíli se opřu o zeď, přece jen mrtvoly netahám každý den, že? Koukám, že nejsem jediný, kdo z toho zoufalého boje s naší oblíbenou Shirley vypadnul na poslední chvíli. Šiv práskul do bot a vedle mě stojí Glimkilink (bo jak se ten skřet jmenuje) a poulí oči. Tak do něj rejpnu rapírem a vyptám se ho, co tady dělá a jestli běžně zabíjí dobrodruhy na potkání. Prý: „Mě pozvali, tak jsem přišel…“ Za podobnou duchapřítomnou hlášku bych mu ten rapír nejradši vrazil do oka, ale vzhledem k tomu, že mě poslední boj zastihl v nedbalkách a řádně pocuchal, tak jsem se podobných akcí radši zdržel. No, nadhodil jsem si Ruku a pomalu jsme vyrazili na vycházku ke světlu na konci tunelu.</p><p>Ukázalo se, že to světlo přichází z římsy pod létajícím ostrovem zavěšeným na nebi. Ano, čtete to správně. Našinec na to není zvyklý, ale tady je to asi na denním pořádku… Glim si to vychutnával a já přemáhal třesoucí se kolena (strach z výšek a Pláň vzduchu se neukazuje jako nejlepší kombinace), když se za náma ozvalo „plop“. Skrimir má zvláštní smysl pro humor. A tak pro načasování. Kirián, který se za mnou objevil a právě se kousnul do ruky, by se mnou jistě souhlasil.</p><p>Ale posila se hodí, obzvlášť když přinese mojí kompletní výbavu. Jo a prohlásil něco o doručení diamantu do Opálové pokladnice, nějaké kočce jménem…Ašadilija? Nebo tak něco. To najdem.</p><p>Tak jsme se ustrojili a pokecali, když se Skrimir začal podivně šklebit a prohlásil něco o skoku víry. A skočil dolů. Fajn, proč ne, když jste bůh (nebo či co) tak se vám to skáče. Já se rozhodl, že bude lepší poslat napřed Glima…jako na průzkum, rozumíte. To mi tedy moc nevyšlo a místo něj jsem letěl dolů sám. No co, alespoň se nemusím rozmýšlet nad skokem.</p><p>[img28_1]Cesta dolů byla překvapivě fajn. A dlouhá. Člověk si užil pohled na celý svět létajících ostrovů a ohnivá oblaka. I to rozmáznutí se v jezírku lávy pod námi nevypadalo tak hrozně. Jen se to blížilo trochu moc rychle. Rozhodl jsem se uctít tradici našich válečníků, zatnul zuby a díval se až do konce…</p><p>„Plesk“. K mému nemalému překvapení jsem byl pořád celý, jen mírně potlučený a obalený popelem od hlavy až k patě. Trefil jsem se do hromady popela přesně mezi dvě jezírka lávy. Trefit to z výšky mnoha set mil? To není špatné.</p><p>„Plesk“. K mému nemalému překvapení jsem byl pořád celý, jen mírně potlučený a obalený popelem od hlavy až k patě. Trefil jsem se do hromady popela přesně mezi dvě jezírka lávy. Trefit to z výšky mnoha set mil? To není špatné.</p><p>„Plesk“. To druhé plesknutí byl Kirián, který ale na rozdíl ode mne měl dost duchapřítomnosti a šel nohama napřed.</p><p>Když jsme se vyhrabali na nohy, uviděli jsme vedle na kameni sedět zvláštního chlápka. Byl celý ohozený popelem, v ruce držel…načatý jogurt?…a celé to pozoroval se stoickým klidem. To, že tu chlapi padají z nebe se tady asi děje běžně.</p><p>Po opatrném seznámení z něj vypadlo, že se jmenuje Alf a že jsme mu zkazili oběd. Ale jelikož je to dobrá duše, tak mě za to nejen nehodil do jezírka s lávou, ale dal nás i do pořádku. Řekli jsme mu, kam máme namířeno, a on že nás tedy kousek doprovodí, do Mosazného města. Tak jsme vyrazili.</p><p>[img28_2]Cestou jsme si užili zábavy při šplhání na plechové mosty (pozn. Alf neumí šplhat) a pokecem s Mephity. Cesta v padesáti stupňovém vedru už tak zábavná nebyla. Kirián asi zanedbává pitný režim.</p><p>Zábava ale nastala teprve u vstupu do města. Což Alf, ten se jako světec protáhnul dovnitř a bez problémů splynul s davem, ale nás nechtěli pustit. Ukázalo se, že Ifríti jsou hrozný lakomci, vydřiduši a zloději. Za každý lepší kousek výbavy by vás celníci hned zkasírovali, natož pak za bezedný pytel s kilovým kouzelným diamantem. Jak jistě víte, sám jsem…šetrnější povahy, takže to málem vyústilo v ozbrojený incident. Přísahám, že jestli za mě nějaký ohňožrout zkusí vyrazit další peníze, tak poteče krev.</p><p>Alespoň jsme se dostali do města. Uvnitř bylo jednak příjemněji, ale hlavně tam byl bazar plný fajnových věcí. Škoda že po proclení se moje zásoby zlata dost ztenčili. A k mému překvapení všude tekl roztavený kov, nikde nebyla ani kapka vody. Na turisty tu tedy nejsou moc dobře stavění. Vyrazili jsme nakoupit alespoň pár nezbytných věcí a pak se přeptat, kde že je ta Pokladnice.</p><p>Takže jsme s Kiriánem sebevědomě nakráčeli k nejbližšímu strážnému, dvoumetrovému Ifrítovy s obřím kinžálem a začal jsem se vyptávat, kudy tudy za Ašou.. Ifrít se rozpálil do běla, začal na nás řvát, že jsme provokatéři a volal pro posily. No, dostali jsme úvod do místní politiky, že Ašadíja je z Pláně Země, a my jsme jaksi v Pláni Ohně. A že se tyto Pláně mezi sebou moc nemusí.</p><p>Přišel druhý, neméně rozzlobený Ifrít a pustil se do mě. Nicméně, tohle jsme ještě ukecali- to víte, horko a přehřátí, lichotky a tak… To že si pak Kirián přisadil a prohlásil, že se akorát chceme dostat do Opálové pokladnice už ne…</p><p>Ještě jsem to zkusil ulhat, ale když mi ten ohňožrout nabídl, že to tak maximálně smažeme pěknou sumou zlata, tak jsem zase začal vidět rudě já. A bylo po vyjednávání.</p><p>[img28_3]Vědeli jste, že Ifríti umí vyčarovat hořící kovové stěny? A že umí střílet pěkně horké paprsky? No, já to nevěděl. Pustili jsme se do hrdinského boje a jednoho skolili, ale pak jsme se rozhodli pro…taktický ústup. Moje věrná adamantiová katana udělala s ocelovou stěnou krátký proces, o to kratší, že to nakonec byla jen chytrá iluze. Což se mi bohužel Kiriánovi nepodařilo vysvětlit, takže jsme tam nakonec celkem zkejsly. Ale napadlo mě, že dostat někoho z ohňožroutský basy je o dost snažší, než mu přidělávat hlavu. Naštěstí náš boj slyšel náš požehnaný průvodce s jogurtem a zapojil se do boje. Fakt tomu tvému bohu pak obětuju krávu, nebo tak něco. Ta trocha rozptýlení nakonec stačila, abychom mu svorně usekli hlavu. Buď požehnán můj mistr, který mě učil umění perfektního úderu.</p><p>Po boji jsme hrdinsky obrali mrtvoly a zamíchali se do davu dřív, než to někdo začne řešit. K mé neskonalé radosti se ukázalo, že místní stráže mají nejen velmi dobrý plat, ale i kapsy plné zabavených cenností. Takže jsme se všichni ubytovali do místní hospody a já vyrazil na výzvědy a na nákupy!</p><p>V podvečer jsem se vrátil s plnými kapsami věcí a s hlavou plnou instrukcí, kterak rozhodně NEOBEJÍT místní vojsko a NEJÍT jeskyněmi plnými nemrtvých k Pláni Země, našemu dalšímu cíli.</p><p>Nebojte, pošlu vám odtud pak pohled.</p>",
					"cover": "/wings-of-fortune/28_0.jpg",
					"levelInfo": "Postavy na 10. levelu (2/3)"
				}, {
					"title": "Útěk z Mosazného města",
					"intro": "<p class=\"intro\">Naši hrdinové se rozhodli skokem do prázdnoty následovat Skrymira, boha oblačných obrů. K jejich překvapení dopadli do obrovské hromady popela uprostřed moře lávy, kam oko dohlédlo. Tímto se dostali z pláně vzduchu do pláně ohně.</p><p class=\"intro\">Skrymir jim poradil, aby si v mosazném městě najali průvodce a nechali se odvést do Opálové poladnice v pláni země a požádali zde šaitánskou sultánku Ashadieeyah bint Khalid o pomoc při vzkříšení křišťálové královny Sairazul.</p><p class=\"intro\">V Mosazném městě se ovšem hrdinové dostali do potyčky s místními efreety. Ačkoliv střety tohoto ražení jsou zde běžné, je jen otázkou času, kdy se Královna inferna, místní elementální lord Ymeri, dozví o dobrodruzích, co pašují Bědující diamant skrz její pláň.</p>",
					"authorText": "recap by Sammy",
					"text": "<p>[img29_1]Palubní deník, hvězdné datum…už ani nevím. Tady v podzemí to hodně letí. Co nás Skrimir dostal dolů z oblohy, jsme se nezastavili. Napřed pád a pochod k Mosaznému městu, pak boj s ifríty a rychlé nakupování.</p><p>Po nákupech jsme se užuž chystali zapadnout do nějaké místní hospody, pořádně se opít a dáchnout si, když jsme si všimli, že stráže začínají vyklízet náměstí a kontrolovat odchozí. Naše šarvátka asi nezůstala nepovšimnuta. Přes stráže se nám vážně nechtělo, tak jste se rozhodli pro méně pohodlnou, ale o to bezpečnější cestu- stoky.</p><p>V nejlepším nás přepadla bandička servisních elementálů, což se nakonec ukázalo jen jako drobný problém. A kouzelné prsteny, které měli u sebe, se nám líbily. Takže jsme svorně naskákali do kanálu a koukáme, že se k nám přidal ještě jeden podezřele vypadající pasažér, jakýsi půlelf Fergal. Čaroděj, jak se později ukázalo. Prý na něj nahoře bylo „Moc horko.“ Kanály plné lávy a horké páry mu asi přišli jako rekreační oblast, hm… Jo a dorazil i Šiv, se Skálou přes rameno. Jak ho unesl nevím, ale ve světě plném magie se jeden naučí na přírodní zákony moc nespoléhat.</p><p>V naší nové skupince jsme vyrazili dál, přes trubky a ohnivé propustě. Koukám, že Šiv má pořád ohořelé vlasy z pobíhání po ohnivém labyrintu, hehe. Cestu vpřed jsme si museli v podstatě vytvořit, posouváním překážek v zablokovaných chodbách, přehazováním pák a přelézáním trubek.</p><p>Po šarvátce jsme narazili na místnost s kotlem a spícím…trpaslíkem, či co to bylo. Bylo nám vysvětleno, že zařízení za námi pouští páru a otevírá masivní dveře. Ale že je rozbité, takže si ho musíme spravit. Čekalo nás další pobíhání po chodbičkách a provizorní oprava parního potrubí. Málem jsme to nezvládli, ale spojeným intelektem to nakonec vyšlo, potrubí bylo přemostěno, mechanismus opravený a dveře otevřené. Jo a našli jsme tam barel oleje, z čehož jsem měl nesmírnou radost. Skála, který skončil v Bezedném pytli, už tolik ne…Ale zase se nám nezkazí.</p><p>[img29_2]Takže jsme se rozloučili s trpaslíkem, otevřeli dveře a vyrazili dál…až na to, že v tunelu před námi byl drak. Pěkný, mosazný a naštěstí i spící. Chvíli jsme debatovali co s ním. Obejít a okrást? Zabít a okrást? Naskákat do lávy a usnadnit si umírání? Nakonec jsme ho, pro mě z neznámého důvodu, probudili a pozdravili. Fergal se pak rozhodl, že si s ním bude dávat hádanky. Drak souhlasil, a dal nám asi tu nejjednodušší hádanku na světě. Jsme tedy chvíli jako přemýšleli, aby se neřeklo, a pak to uhádli a shrábli celý poklad! No dobře, možná ne, ale takhle to budu vyprávět po hospodách…</p><p>Obtěžkáni zlatem a cennostmi, dokonce i truhlou, jsme vyšli z kanálu a spokojeně spícího draka nechali za sebou.</p>",
					"cover": "/wings-of-fortune/29_0.jpg",
					"levelInfo": "Postavy na 10. levelu (3/3)"
				}, {
					"title": "Hala ozvěn",
					"intro": "<p class=\"intro\">Dobrodruzi se konečně dostali zpět na povrch. Obtěžkáni truhlami plný zlata se vydali vstříc pláni země.</p>",
					"authorText": "recap by Sammy",
					"text": "<p>Po průchodu kanály Fergal prásknul do bot, ale zase se přidal Alf a dokonce i Alistair, který o nás měl prý „měl starost“. Houby, spíš se bál, jestli se někde neobohacujeme bez jeho vědomí…</p><p>[img29_3]Takové myšlenky jsem ale pak pustil z hlavy u lávového pole, přes které jsme se potřebovali dostat. Pochodovali jsme k Obsidiánovým horám (?) ve stínu místních cest a drželi jsme se při zemi. Po železných cestách vedle nás pochodovali kohorty ifrítů, takže jsme se plížili v jejich stínu a drželi hlavy při zemi. Jenže pak jsme narazili na pole lávy a potřebovali jsme se dostat na druhou stranu. Alistair tedy přeskákal pole a přinesl pár plechů, s jejichž pomocí jsme se dostali na druhou stranu i v našich těžkých zbrojích. Podařilo se nám i vylovit kouzelnou…sudlici, do naší sbírky pokladů. Spokojeně jsme pokračovali dál, když na nás najednou vyskočil jakýs muž a vyhrožoval, že nás udá, když mu nezaplatíme. Z jeho slov mě úplně svrběl meč v ruce, ale pak se ukázalo, že by nás mohl dovést tam, kam potřebujeme. Také jsem s ním uzavřel dohodu za mastných deset tisíc a modlil se, aby ho moji společníci odhadli dobře.</p><p>Průvodce nám vysvětlil, že jediná další cesta do Pláně Země vede přes staré a bůhví jakou havětí obydlené tunely nedaleko od nás. Takže jsme se do nich vydali. Na začátku jsme si odpočinuli a já před tím otestoval našeho průvodce v boji. Tuhý chlapík.</p><p>Po odpočinku jsme šli na průzkum do první části podzemí a objevili podezřelou truhlu. Opatrně jsem ji otevřel a vyřinulo se z ní…cosi. Spousta očí, zubů, chapadel…vypadalo to, jako něco z kreseb východních hanbatých obrázků. Na steroidech. Prostě Hnus.</p><p>Povzdech jsem si a s myšlenkou „Proč to musím uklízet zase já?“ se do toho pustil. Alistair někde lítal a na Šiva spadla klec. Po chvíli se ukázalo, že milý Hnus nejen umí vysávat životní energii, ale i zmást své nepřátele. To efektivně vyřadilo polovinu naší palebné síly, takže jsem zatnul zuby a dál trpělivě osekával nenechavá chapadla. Naštěstí zmatení nevydrželo dlouho, takže jsme s Hnusem nakonec skoncovali. Jen Alistair to trochu odnesl, když v pominutí zaútočil na našeho průvodce.</p><p>Nyní se dáváme do pořádku a za chvíli vyrazíme hlouběji do jeskyní.</p>",
					"cover": "/wings-of-fortune/30_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 11. levelu (1/3)"
				}, {
					"title": "Žlutá značka",
					"intro": "<p class=\"intro\">Dobrodruzi se dostali k Obsidiánovým horám, kde narazili na průvodce, který je vede vstříc pláni země. Cesta je ale proradná a nebezpečná.</p><p class=\"intro\">P.S. Nezapoměňte pozvat nové hráče</p>",
					"authorText": "recap by Sammy",
					"text": "<p>Sotva jsme si oddechli, tak už nás Šiv hnal hlouběji do chodeb. Našli jsme tajná dvířka, takže jsme do nich asertivně hned vlezli a pokračovali dále chodbou. Na konci jsme našli místnůstku s dalším vlezem, zavřenými vraty a truhlou. Samozřejmě nás popadl hlad po lootu, takže jsme se na truhlu hned vrhli. Jenže v zapadlých podzemích se běžně nacházejí mistrovské kouzelné zámky, které jen tak neotevřete. Takže ke slovu přišla osvědčená, hrubá síla. Ne že bych si stěžoval.</p><p>Po půl hodině bušení nezničitelným mečem do truhly jsme překvapeně zkonstatovali, že onen proces vydává hluk. A hluk přitahuje upíry. Naštěstí jich bylo jen pár, a kromě pár dýk v žebrech a tradičního ovládnutí mysli, díky kterému jsem (zase) málem popravil Kiriana, se vlastně tolik nedělo. Jeden z upírů nám ale utekl vedle, takže po vybrání lootu jsme se za ním pustili.</p><p>Ve vedlejší místnosti jsme narazili na něco, co bylo nejspíš upírské doupě i s jídelnou. Spousta nábytku, rakví a cel plných živých sudů s krví. Celému tomu vládla další upírka s prohnaným úsměvem na tváři. Asi se s námi chtěla kamarádit, tak nám dala velký klíš a měla spoustu milých slov. Šivovi se ale asi moc nelíbila, protože hned poté, co jsem klíč sbalil, do ní napálil Flamestrike. Asi nějaké náboženské rozepře, či co. Ale když už jsme se do ní pustili, tak jsme se rozhodli jí svorně vykuchat.</p><p>Upírka na to měla jiný názor, takže se proměnila v mlhu a zahájila taktický ústup. Pálili jsme do ní vším možným, i ta raketa od mephitů přišla vhod (fakt jsem jí tím trefil!). Upírka zalétla za mříže a tak jsme se na ní vykašlali. Klíč od vrat jsme měli, tak jsme pokračovali dál do…</p>",
					"cover": "/wings-of-fortune/31_0.jpg",
					"levelInfo": "Postavy na 11. levelu (2/3)"
				}, {
					"title": "Narušení",
					"intro": "<p class=\"intro\">Dobrodruzi jsou na cestě do Pláně země skrz spletitou síť podzemních chodeb. Postup jim stěžují následky nedávného zemětřesení. Ve snaze obejít zával byli naši hrdinové uvězněni v místnosti s šíleným mluvícím sloupem a knihou ve žluté kožené vazbě na podstavci. Jak se odtamtud dostanou a co to vůbec všechno znamená?</p><p class=\"intro\">P.S. Nezapoměňte pozvat nové hráče</p>",
					"authorText": "recap by Sammy",
					"text": "<p>…místnosti s knihou. A ne ledajakou. Zakletou knihou boha šílenství, která z vás udělá bláboliví maniaky, jak nám zcela zřetelně popsala kamenná tvář zakletá do sloupu. Ani výslech úhořů nám to nijak víc neosvětlil, takže nám nezbylo než do knihy pohlédnout. Co tak našli ostatní netuším, ale začali po sobě divně pokukoval, mlít nesmysly a nutit mě ke zpěvu.</p><p>Nicméně ten zvláštní rituál zabral a otevřeli se nám dveře dál. Jo, cestou dorazila další divoženka, nějaká Maha. Docela protivná ženská, ale ostatní se tvářili, že jí znají, takže jsem to nekomentoval. A Šiv z ní….měl docela radost, když to tak řeknu. Navíc se na nás nalepil další darmožrout, nějaký Morgoth. Vzor půlorčí krásy, či co. Ale alespoň zazpíval a věděl spoustu věcí.</p><p>[img32_1]Z místnosti s knihou jsme prošli do polozavřeného tunelu s pár mephity a nějakým shaitanem. Ten nám výměnou za prodání Šiva do otroctví (sám se nabídl…) poradil, kudy dál. Takže jsme si naším úplně obyčejným, rozhodně ne dvoukilovým křičícím diamantem, prorazili cestu dál.</p><p>Po chvíli jsme narazili na velmi pěkně oslizlý tunel. Na jeho konci byl velmi velký a nepříjemně vypadající fialový červ, naštěstí již mrtvý. Mahu hned nenapadlo nic lepšího, než se zneviditelnit a naprat to do něj kyselinou. Super plán - červ se roztrhl a všechny ohodil svými vnitřnostmi. Celý tunel začal smrdět tak, že se polovina lidí vyzvracela z podoby. Maha to po zásluze odnesla, a hledat neviditelnou umírající osobu v hromadě slizu byla celkem zábava.</p><p>Za mrtvolou červa jsme našli poměrně bohaté ložisko platiny a adamantia. Chvíli jsme dumali, jak to vyndat ze zdi, když jsem si vzpomněl, že mám krumpáč. Vždy připraven! Takže jsme úspěšně natěžili snad metrák rudy. To jsme ještě netušili, že si zaděláváme na problém.</p><p>Vydali jsme se tunelem po červovi a cestou sebrali jeho mrňavého hlídače. Nebyl ze smrti svého svěřence zrovna nadšený. Ale i tak nás dovedl do takzvaného Žíravého labyrintu. V něm jsme prý mohli potkat spoustu hezkých bestií, jako jsou slimáci vylučující agresivní kyselinu, nebo velmi nebezpečné krystaly.</p><p>[img32_2]U vstupu do labyrintu jsme našli olověné dveře. Ty se nám vzápětí hodily</p><p>na prokličkování labyrintem bez zbytečného ozařování od krystalů. Hlouběji v labyrintu, během tancování mezi radiačními poli, jsme narazili na jednoho z místních obyvatel. Dožadoval se svačiny v podobě rudy. Nechali jsme se ukecat a trochu platiny mu dali, udělal nám za to pěkné sošky. Adamantiu jsem se srdnatě bránil, ale Šiv mě nakonec ukecal. Nasypal mu trochu rudy výměnou za kámen, co mu kroužil kolem hlavy…ale to neměl dělat. Slimáka popadl amok a začal se na mě na pytel s rudou sápat. Instinktivně jsem ho tedy zkusil rozpárat mečem. Pustil jsem se do něj plnou silou, že sliz cákal až do stropu, když jsem ke své hrůze zjistil, že mi ta zelená mrcha rozpouští můj meč! Ten, který si tak opečovávám, co jsem utekl z domova! Rozpuštěný meč vzápětí letěl přes rameno a na řadu přišlo podstatně postradatelnější kopí.</p><p>Maha mezitím také nelenila. Co jsme si hráli se slimákem tak začala osahávat místní krystaly tak, že jí za to jeden kousl. Masožravý krystal, jak nám popsal chodící encyklopedie Morgoth. Zatímco Maha čarovala kouzelné koule, ostatní se do něj pustili šípy a kouzly. Při pokusu o hrdinskou záchranu byl Morgoth velmi efektně proboden skrz naskrz ostrými krystaly a nebýt Šivova pohotového zásahu, tak bychom o náš nový přírůstek zase přišli.</p><p>Maha pak tohohle nepřítele efektně vyřadila silovou bariérou, takže bylo možné obě nepříjemnosti vyřešit pěkně postupně. Alespoň jsme našli nějaké pěkné cetky, a jeden úplně obyčejný a totálně bezcenný kámen…</p>",
					"cover": "/wings-of-fortune/32_0.jpg",
					"levelInfo": "Postavy na 11. levelu (3/3)"
				}, {
					"title": "Červ",
					"intro": "<p class=\"intro\">Dobrodruzi se proklestili skrz nebezpečné zákoutí Sžírajícího labyrintu, kam bude pokračovat jejích výprava za Opálovou pokladnicí?</p>",
					"authorText": "recap by Morgoth, napsal 23.června",
					"text": "<p>[img33_1]Po poražení slimáka, zákeřného krystalu a oživení jednoho naprosto nepostradatelného barda jsme pokračovali krystalovými jeskyněmi a konečně jsme je prošli.</p><p>Došli jsme na rozcestí, kde se nám naskytl pohled na zajímavou stvůru. Jednalo se o nějakého částečně broučího stavitele, který nám blokoval cestu. Potřebovali jsme se přes něj dostat, ale i přes všechny lingvistické snahy naší skupiny s námi odmítal normálně hovořit. Po chvíli se ale umoudřil a pomocí telepatie nám velmi stručně sdělil podmínky za kterých nás pustí dál.</p><p>Obchod byl celkem jednoduchý, zajmeme obrovského fialového červa pomocí nějakého krystalu a on nás nechá projít. Tenhle plán se mi zamlouval. Nevypadalo to že bych při něm musel umřít. Úkol jsme přijali a inteligentní část party (Šiv, Maha a já) jsme se rozhodli že se utáboříme a trochu si odpočineme, zatímco Sammy s Alfem si potřebovali popohnat ego a vydali se směrem kde měl být červ. Zatímco byli pryč Šiv s Mahou pojali odpočinek trochu po svém a já jako správný voyeur jsem si trošinku zašmíroval.</p><p>Za chvíli se ale ozvalo dost hlasité volání o pomoc. Šiv doslova vylétl, naprosto nahý, s Mahou v závěsu. Běžel jsem tedy za nimi když jsme proběhli menším tunelem uviděli jsme jak se Sammy s Alfem potýkají s červem. Svým tanečkem a povzbuzováním jsem zlepšil morálku našeho týmu a úspěšně jsme kroužkovce poslali krystalem pryč.</p><p>Za tento hrdinský a nelehký úkol nám byl dovolen průchod. Jako správní hrdinové jsme se vydali vpřed a ocitli jsme se v obrovské džungli, ve které dle Brouka Stavitele žili velmi nebezpeční barbaři. Proto jsme se rozhodli jít na celou akci takticky a plížit se. Celkem to vycházelo dokud nás neobjevila skupina obřích ještěrů. Samozřejmě jsem je díky své úžasné znalosti fauny a flóry okamžitě identifikoval. To je ale bohužel nijak neohromilo a jeden z nich se mi pokusil ukousnout hlavu. Ovšem mým kolegům ihned došlo že beze mě by parta nepřežila a tak se do toho Šiv s Mahou a Sammym opřeli ve velkém. Zpustošili během svého řádění půlku lesa. Ale mě zachránili, což je plus. Sebrali jsme saky paky a rychle jsem vyrazili dál.</p>",
					"cover": "/wings-of-fortune/33_0.jpg",
					"levelInfo": null
				}, {
					"title": "Mrtvá paseka",
					"intro": "<p class=\"intro\">Skupinka hrdinů si proklestila cestu skrz podzemní džungli až k mýtině, kde nic neroste, jen se všude povalují kosti. Vypadá to, že pokud se chtějí dostat do Opálové pokladnice, musí se nějak dostat skrz.</p>",
					"authorText": null,
					"text": "<p>Když hrdinové dorazili na konec džungle, otevřel se jim výhled na rozsáhlou planinu, kde nerostlo nic kam oko dohlédlo. Zde na kůlu našli přivázaného barbara v bezvědomí. Barbara rozvázali, ale nepodařilo se jim ho vzkřísit. Mezi tím se objevil jakýsi duch, který družině nabídl, že je nechá projít přes jeho doménu výměnnou za lidskou duši. Jejich rozhovor narušil velitel barbarů, který rozrazil dobrodruhy útokem ze hřbetu ochočeného nosorožce. Barbar bohužel dlouho nevydržel a hrdinové ho nakonec zaprodali duchovi, který je nechal projít.</p><p>To ovšem nebyla jediná překážka. Celá jeskyně končila obrovskými vraty, když se k nim hrdinové přiblížili, z hromady kostí opodál se složil obrovský kostěný tyranosaurus přivázaný řetězem ke dveřím. Aby toho nebylo málo, po tom co ho dobrodruzi opět rozložili, stály jim v cestě ještě samotné dveře s magickým obličejem, kterého museli chytře přemluvit, aby je pustil dál. Tím se dostali na cestu do křišťálové domény, když se ovšem otočili, viděli v dálce zářící světlo ohnivé armády, která jim byla v patách.</p>",
					"cover": "/wings-of-fortune/34_0.jpg",
					"levelInfo": null
				}, {
					"title": "Křišťálová komnata",
					"intro": "<p class=\"intro\">Naši hrdinové pokračují vstříc Opálové pokladnici. Mají ovšem ještě kus před sebou a žádné informace o tom, co na ně čeká za další zatáčkou.</p>",
					"authorText": "recap by Skála",
					"text": "<p>Vcházíme do jeskyně. Je tu tma, každý se snaží maximálně využít svých schopností vnímat a vidět okolní prostředí. Je tu průchod dál, dá se pokračovat v cestě zrovna tudy? Nečíhá tu nějaké nebezpečí?</p><p>Vidíme bránu dále do podzemí. Hromada zbývajícím světlem spoře osvětlených kostí znenadání oživuje a vzpíná se v ohromného a silného tyranosaura připraveného sežrat kohokoliv, kdo se k bráně jen přiblíží. Podařilo se nám jej omráčit a už se rozhlížíme v chodbě ražené skálou. Morgoth si všímá lesklých střípků na podlaze. Stopy křemíku či skla? Nevíme jistě. Potřebujeme nástroje na kopání. Šiv roztahuje svá křídla a přes vidinu houstnoucího kouře za zdmi skal vyráží skrz pařáty opět bojeschopného tyranosaura pro kusy dřeva a lián.</p><p>Po delší době zkoumání, pak kopání pomocí improvizovaných nástrojů se dostáváme ke křišťálové zdi, o které v té chvíli ještě nevíme, že je to zeď do nádherného, draze vyzdobeného sálu s křišťálovým drakem uprostřed té krásy…</p><p>… ale nepředbíhejme děj.</p><p>[img35_1]Skála se cítí být ten nejvhodnější na proražení prosvětleného kusu křišťálu ve zdi jeskynní chodby. Nervozita stoupá, kouř za bránou houstně a proniká dovnitř. Brána je pootevřená a je více než jasné, že ohniví Ífritové tuší snadnou kořist ve slepé uličce podzemní chodby. Maha sešle na Skálu neviditelnost a ten bránu nepozorovaně zavře a tím nás všechny ještě na malou chvíli oddělí od bezprostředního nebezpečí. Všem je víc než jasné, že po nezdařeném pokusu rozbít onen prosvětlený kus křišťálu dělícího nás od jisté záchrany, je potřeba důvtip a obratnost.</p><p>Tu naprosto překvapil Morgoth, náš bard.</p><p>Nikomu se ještě nepodařilo ani postřehnout či vysvětlit, jak se mu podařilo v tom čistém nerostu prorazit díru velikosti jeho hlavy. A už nejenže nahlíží dovnitř, ale naprosto dechberoucími salty se obratně prolamuje do světa skvostů, kterých jsou plné vitríny lemující zdi celého chrámu bohatství. Tomu všemu vévodí obrovský, nádherně zdobený křišťálový drak uprostřed místnosti.Vitríny jsou ovládané jakousi pákou, kterou nenechavá Maha okamžitě spouští … a předvoj skupiny - Bard, Maha a Skála se řítí do pasti. Z útrob podlahy je svým důvtipem a vyjednáváním s drakem musí zpět dostat Šiv a Sammy.</p><p>S křišťálovou královnou Sairazul uvězněnou v Bědujícím diamantu pak všichni směle vyrážíme severní branou do země fosilizovaného krále Ayrzula, kde nás přes lechtivé seznámení doprovází krásná, leč chladná Sirvarilis. Je to Banshee. Po vysvětlení co to znamená, Morgoth neskrývá své zlomené touhy.</p><p>Po dojednání podmínek získáváme královu podporu a křišťálovou korunu královny Sairazul. S ní vyrážíme do města sultánky Ashadeeyah a kde je naděje Sairazul osvobodit.</p><p>Nebylo lehké se dostat přes vstupní bránu. Dopomohl kvílivý, až pod nehty zalézající jekot bědujícího diamantu, který Šiv vytasil z umaštěného pytle, který má neustále u sebe. Po chvíli se brána otevřela a my vcházíme prázdnou chodbou do města. Směníme umělecké předměty, uchylujeme se k odpočinku před zítřejší audiencí u sultánky.</p>",
					"cover": "/wings-of-fortune/35_0.jpg",
					"levelInfo": "Postavy na 13. levelu (3/3). Naposledy"
				}, {
					"title": "Opálová pokladnice",
					"intro": "<p class=\"intro\">Dobrodruzi se konečně dostali až do Opálové pokladnice a přednesli Bědující diamant sultánce Ashadieeye bint Khalid. Pomůže sultánka křišťálové královně Sairazul z jejího diamantového vězení, nebo si nechá diamant pro sebe?</p>",
					"authorText": "recap by Kirae",
					"text": "<p>Toho rána se před palácem sultánky Ashadeeyah tlačily davy pomocichtivých bytostí, které Skála rozrazil a dostal se tak i s Šivem k samotné bráně a dovnitř paláce. I ostatním se podařilo je následovat do přijímací síně. Nikdo se nevšímá nenápadné Kirae zahalené v kápi, pod níž je při vší té obratnosti jen těžko rozpoznat lidskou bytost.</p><p>Z počátku se jen chtěla vetřít do paláce ve vlastních záležitostech. Ale teď, když vyslechla příběh skupiny přicházejících dobrodruhů, podtrhnutý pronikavým vřískotem bědujícího diamantu, se rozhodla se k této skupině přidat. I tak jí už na vlastních záležitostech po všech zklamáních, kterými si prošla, pramálo záleželo. Probudila se v ní opět touha pro něco bojovat, sounáležet a sdílet.</p><p>Všímá si, jak jeden z nich odchází se sultánkou do zadní místnosti a ostatní kráčí v doprovodu stráže chodbou dál. Kradmo je následuje do místnosti plné jídla s mnoha zákoutími vystlanými pohodlnými polštáři.</p><p>Cestami znavení dobrodruzi vítají takové pohoštění a po chvíli se oddávají požitkům, které jim sultánka nabízí. Kirae je také už hodně vyčerpaná a proto neodolá péči poskytujícím Divům. Nechává své tělo plně v jejich rukou a odkládá veškerou svou zbroj i obezřetnost, stejně jako ostatní. Ani ona nevěnuje pozornost tomu, kde se vzali a proč zmizely stráže.</p><p>[img36_1]Této chvíle Divové obratně využívají a zmocňují se diamantu, který chránil nejsilnější ze skupiny. Divové unikají chodbami pryč a my se rázem procitáme z odpočinku a obnaženi čelíme hejnům dotěrného hmyzu. Ten silák pronásleduje Divy probíhajíc hejna jen tak jednou rukou si přidržujíc ručník u pasu, třímajíc v druhé meč. Ta ohnivá žená z jejich skupiny přestává blít a někam mizí.</p><p>Oba se po delší době vracejí opět s diamantem. Přicházejí zpět za komáry dobodaným druhem, který v místnosti zůstal spolu s postavou již opět oblečenou a skrytou pod kápí.</p><p>Vyvstává otázka, kdo je ta osoba a co zde pohledává. Kirae jen těžko nachází slova, kterými by její pohnutky a rozpoložení byly pro ostatní srozumitelné.</p><p>Však po té, co svými důmyslnými pastmi jejich druha zbavila neodbytného roje komárů a získala tak jeho důvěru a postupně i celé skupiny, stává se její součástí a vyráží spolu s ostatními vstříc dalším dobrodružstvím.</p>",
					"cover": "/wings-of-fortune/36_0.jpg",
					"levelInfo": "Postavy na 13. levelu (1/3)"
				}, {
					"title": "Špijón",
					"intro": "<p class=\"intro\">Dobrodruzi čekají než Sheitanští řemeslníci vysochají Křišťálové královně Sairazul nové tělo, aby mohli její duši vysvobodit z Bědujícího diamantu. Mezi tím je sultánka Ashadiyeeah bint Khalid požádala, aby prověřili, kdo se to pokusil diamant z paláce ukrást.</p><p class=\"intro\">Stopy vedou k jakémusi dračímu čaroději. Mohl by jim poradit také velitel Sheitanských zvědů, nebo někdo, kdo se ve městě hodně vyzná.</p>",
					"authorText": "recap by Kirae",
					"text": "<p>Sultánka stále lpí na nalezení pokusníků o krádež diamantu. I přes Sammyho neustálé snahy razit za kořistí kyklopova oka se vydáváme po stopách Divů. Tedy.. vydáváme se hledat stopy. Někdo do hospody, někdo rovnou do kovárny.</p><p>Toto rozdělení se neukázalo být zrovna šťastným. Proto - po zasažení Morgotha telepatickou zprávou od Šiva - se hospodská skupina vrací zpět do města a spolu s ostatními čelí nástrahám dvou silných živelných bytostí, tzv. elementálů, chlících hrůzu a sílu své podstaty v kovárně.</p><p>Vše je to jen proto, že v kovárně hledáme Druga, údajného vůdce Divů a špijóna…. který - k našemu překvapení - nás míjí nevídanou rychlostí na vozíku a vyráží středem kovárny hloub do útrob Země. [img37_1]</p><p>Sammy se zmocňuje zbývajícího vozíku. Za dobrodružných náskoků ostatních členů výpravy se vydává do hlubokého podzemí. Čekal by někdo snad …chobotnici…?</p><p>Pokud ano, tak se vyskytla. Chňapla Kiriána a Morgotha a mává s nimi jako za revoluce.</p><p>Díky akrobatickým schopnostem se oba dostávají zpět k ostatním a pronásledují Druga po klikatých ve volném prostoru vinutých kolejích.</p><p>Kombinace vybavení explodujícími pastmi a kuchařských dovedností Kirae se ukázaly být velmi užitečné při napadení prasaty. Drugo je vypustil z ohrady před jedoucím vozíkem. Kirae však hbitě nabila svůj luk a prasata - tedy už derivována na vonící bůčky, klobásy a pečené kýty - se blaženě vznášela po okolí.</p><p>Nicméně, neochrání nás před padajícími žhavými kameny. Ty nás dost oslabily. Díky léčivé síle Šiva se opět dostávámě na svou obvyklou kondici.</p><p>Slyšíme v dálce burácející hlas. Nepatří Drugovi. Je to něco daleko mocnějšího.</p><p>[img37_2]Přijíždíme blíž a vidíme gigantického Akvana, jak do svých spárů bere Druga, který mi v dalším okamžiku bez jakéhokoliv výraznějšího odporu prochází útrobami. Co nejrychleji se obracíme zpět ke kovárně. Maha se portovala za námi do podzemí, hbitým manévrem se jí podařilo se Akvanovi vyhnout a už je také zpátky ve městě.</p><p>Městu hrozí nebezpečí. Dovede jej sultánka se svou armádou uchránit? Zmůžeme něco proti tak obrovské ničivé síle? Ožije Sairazul dříve než město lehne popelem? To vše se dozvíme příště.</p>",
					"cover": "/wings-of-fortune/37_0.jpg",
					"levelInfo": "Postavy na 13. levelu (2/3)"
				}, {
					"title": "Akvan",
					"intro": "<p class=\"intro\">Dobrodruzi odhalili špióna v Opálové pokladnici, který podle všeho kul pikle spolu s armádou Pláně ohně a divy, bytostmi stvořenými k ničení. To se mu také stalo osudným, když ho gigantický Akvan spolkl a vydal se drancovat Opálovou pokladnici.</p><p class=\"intro\"></p>",
					"authorText": null,
					"text": "<p>Město zahlcují plameny. Většina shaitanů prchá všemi směry pryč od nebezpečí. Na náměstí s tržištěm už je jen poslední stánek se saláty. Blížící se Akvan v nás vzbuzuje hrůzu. Maha se vydává prozkoumat blízký sklad.</p>[img38_1]<p>Šiv ji následuje. Ve skladu jsou chemikálie, jídlo a další věci. Maha, Šiv, ba i Morgoth se vybavují krabicemi věcí. Třeba se budou hodit. Maha nabírá i kýble svěcené vody v nedalekém chrámu. Na to by nestvůry mohly být citlivé.</p><p>V té chvíli Akvan už nekompromisně rozdupává sklad a chystá se totéž provést s chrámem. Tento šiřitel beznaděje má ohromnou sílu, kterou používá na ničení všeho, co ostatní tvorové budují a v co věří. Můj vztek a pomstychtivost přerůstají meze racionálních úvah. Oathbow v mých rukou lační po zapřísáhlém nepříteli. Šiv však velmi důrazně nabádá ke krocení ukvapených myšlenek. Je tu několik dalších nestvůr, na které je potřeba všechny naše síly účinně použít. A taky že ano! Za Akvanem vidíme se mihnout rohatého bojovníka a ženu s pružným lvím tělem. Rohatého bojovníka potkáváme na mostě my pěší - spolu s Morgothem a Jasmínou, když se snažíme se dostat do paláce. </p><p>Jasmína se k nám přidala po té, co jsme se z útrob Akvanova pelechu vynořili zpět do města. Octla se v pláni Země ve snaze najít minerály pro stavbu své speciální lodě. Je uprostřed vřavy spolu s námi a v tuto chvíli není čas více řešit, kdo je kdo.</p><p>Postupně se nám daří zdolat jak Diva bránícího nám v přechodu mostu, tak i jeho chlupatou spoluútočnici Shiru. Její mrtvolu jsem ohledala a dovybavila se několika zajímavými kousky z její zbroje.</p><p>To už ale Akvan zničil chrám a řádí ve zbrojnici. Shaitany jímá hrůza a beznaděj a ze zbrojnice prchají. Jasmína se snaží dostat do paláce šplhem přes hradby, zatímco my ostatní bezmocně stojíme před branou. V povzdálí sledujeme v oblaku krvavě červeného dýmu zástupy neživých bytostí, ghulů.</p>[img38_2]<p>Ty se nám také podařilo po delším boji zneškodnit. Spolu s Morgothem už ale hodně krvácíme a ubývá nám životních sil. Akvan na nás mezitím shodil vodojem a levituje nad propastí, odkud se na nás zle dívá a chrlí další hrůzy. Zcela mne to paralyzuje. Nevnímám ani své uzdravení díky Šivově léčivé síle, ani boj neviditelné Mahy s touho neskutečně zlou a mocnou bytostí.</p><p>Je to Maha, která město uchránila před Akvanem. Ohlušila jej a oslepila a oslabená nestvůra se teleportuje lízat si rány do odlehlých končin.</p>",
					"cover": "/wings-of-fortune/38_0.jpg",
					"levelInfo": "Postavy na 13. levelu, NAPOSLEDY (3/3)"
				}, {
					"title": "Konečná stanice Simbalin",
					"intro": "<p class=\"intro\">Rekonstrukce Opálové Pokladnice je v plném proudu a všichni oslavují heroické výkony našich dobrodruhů. Mezi tím přišla od sultánky zpráva, že její rádci odhalili stopy, kde že další Sairazulin artefakt by se mohl ukrývat v pokladnici mocné slano-vodní saně v pláni vody.</p><p class=\"intro\">Na to potřebují hrdinové správný dopravní prostředek, který vám sultánka zařídila v gnomské osadě Simbalin.</p>",
					"authorText": "recap by Maha",
					"text": "<p class=\"comment\">nepoužitý obrázek 39_3…vlak už bude v titulní fotce</p><p>Měla jsem zvláštní sen: Plavila jsem se napůl ponořená v proudu lávy. Házelo to se mnou nalevo a napravo, jak se řeka příjemně vyhřátého roztaveného kamene stáčela kolem výběžků měknoucího těla sopky. Brala jsem do rukou okolo plovoucí kusy do ruda rozžhaveného kamení a ptala se jich, jestli nejsou můj dědeček. Najednou jsem před sebou zahlédla hořící kvílející kočku, jak se snažila plavat lávou směrem pryč od sopky. Fascinovalo mě to.</p><p>Kočka hořela a nepřestávala kvílet.</p><p>Probudila jsem se ze sna a chvíli mně trvalo, než jsem si uvědomila, že jsem zřejmě usnula na palubě čehosi, čemu šajtáni říkali vlak. Konkrétně v jednom z kupé vlaku patřícího přímo sultánce Ašadíje. Cestovali jsme do osady jménem Simbalin, kde nám sultánka dala připravit další gnomí vynález, ponorku, abychom od solankové saně, Rašidajlyn, jež žije hluboko pod vodou, získali žezlo královny Sairazul, a neutopili se při tom.</p><p>No jo, ale ta kočka kvílela pořád.</p><p>Otevřela jsem oči. Jenže jsem asi pořád spala. V kupé přímo přede mnou klečel Morgoth, po bledé zelené tváři mu stékala bílorudá břečka. Měl doširoka otevřená ústa a bolestně kvičel zpěvným tenorem. Před ním stál Šiv a cpal zelenáčovi do oka nepřirozeně velkého malého Šiva v pozoru, dokud se neozvalo čvachtnutí. Morgoth pak začal řvát snad ještě víc. Tohle prostě musel být sen. Zavřela jsem zase oči. Docela vzrušující sen. Hned jak dorazíme do Simbalinu, tak si se Šivem někam zalezu.</p><p>Jenže Morgoth kvičel dál.</p><p>Znovu jsem otevřela oči. Morgoth si nevěřícně hmatal kolem prázdných očních důlků. Šiv byl fuč. Kirae zvracela do koše. To nebyl sen! Po pohledu na zhyzděného půlorka se mi také udělalo zle. Když jsem se vydrápala na nohy, šla jsem hledat Šiva, ale na chodbě nebyl nikdo vidět. Přišlo mi, že se celý vagón hodně otřásal a rytmus, který vyklepávala kola vlaku, když přejížděla spoje kolejí, se od rána znepokojivě zrychlil. Proměnila jsem se na elementála vzduchu a vyrazila k mašině. V mašině nikdo nebyl, nicméně na zemi se válel svitek. A na svitku bylo tučným písmem v kapitálkách napsáno “REGENERACE.” To by bylo něco pro Morgotha. Svitek jsem schovala na později.</p><p>Do kabiny vtrhla Kirae, chvíli na mě podezíravě koukala, jako by mě nikdy neviděla v téhle podobě, che. A pak zatáhla za páku, u které bylo tučným písmem v kapitálkách napsáno “BRZDA.” Vlak zrychlil. Do kabiny se dotápal i Morgoth a díky svým inženýrským znalostem i poslepu pomohl Kirae identifikovat páky a táhla. Jenže to už jsme viděli světlo Simbalinu na konci tunelu. Odpařila jsem předek mašiny a pak vyskočila ven. I jako éterického elementála mě stěna tunelu hrubě zbila. Ostatní také vyskočili. Vlak, věrný mottu “jsme vám blíž,” práskl velkou rychlostí do nádraží. Z oblaku štěrku, matiček a šroubků vylétl ještě náš pucflek, gnóm Bimbas. Chytila jsem ho za flígr a zachránila mu tak život, jen aby mi také náležitě zaplatil.</p><p>Vlak na kusy. Nádraží na kusy. Osada na kusy. Gnomové pěkně naštvaní. Dalo nám zabrat je uklidnit, ale nakonec si dali říct. Obzvlášť na ně fungovalo, když jim Bimbas nakecal, že ho strojvedoucí Pelioka očarovala, a že nahradila nějakého Nidala, který to tu prý jezdí běžně. Dobrá práce, Bimbasi! Asi si tě nechám. Morgoth si ode mě za pouhou tisícovku koupil svitek Regenerace, akorát to Kirae nějak blbě přečetla a vůbec to nefungovalo. Pech. Šiv není k nalezení! Kam jenom mohl zmizet?</p><p>Vyspali jsme se tu. Na Morgotha pak ráno za úplatu místní léčitel zakouzlil tu regeneraci. Už se zas na něj dá skrz prsty koukat… Šiv se pořád neukázal. Měli bychom tu saň rychle zfouknout, abych mohla jít Šiva hledat. Gnomáci nám ukázali tu jejich ponorku. Vypadalo to jako přerostlý sud s ploutví a vrtulí vzadu. Taky na to někdo přilepil balistu. A že prý nám to vylepší nad rámec státem dotovaných úprav za menší úplatu. Morgoth po nich hodil ten rapír, co mu nikdy k ničemu nebyl, se slovy: “udělejte mi z toho bourák.” A taky že ano. Docela jsme koukali, jak se podmořské necky poháněné bicykly změnily na oplátovaný magický samohyb s děly a dalekonosnými rybomety.</p><p>Potopili jsme se s bourákem do vody. Morgotha jsme jmenovali kapitánem. Koneckonců zaplatil si za to sám a nikdo jiný netušil, k čemu je to kolo od vozu se spoustou rukojetí. Proplouvali jsme temnou jeskyní, osvětlenou fosforeskující rybou v klícce na přídi ponorky. Ale netrvalo to dlouho a dopluli jsme k závalu. Tak jsem si vystoupila, tentokrát jako vodní elementál. Kirae za mnou ve skafandru. Pod kamenem, jenž blokoval naši cestu dál, byla zašprajcnutá pěkná šála. Ta bude moje! Jenže, někde v okolí náš ryboplachosonar cítil přítomnost něčeho dalšího. Nakonec se mi podařilo objevit vodního elementála. Zbublala jsem se ho, co tu chce a komu slouží, na což odbublal, že slouží Félii, ale co tu chce, do toho, že nám nic není. Tak jsem pokrčila proudy a s Kirae jsme vyvrátily kámen dost na to, abych sbalila šálu do baťůžku. V tu chvíli na nás elementál vyproudil! Zareagovala jsem jako první, zneviditelnila se a splynula jsem s okolní vodou. Ale pak se objevila nerejda Félie a já s Kirae zůstaly civět na její blyštivé šupinky (a Morgoth jistě na obě její velké krásy).[img39_1]</p><p>Kdesi v pozadí lesknoucí se nádhery jsem postřehla Morgotha ve skafandru, jak proplouvá kolem a hledá pro Félii šálu. Pak mě začal osahávat. Lechtalo to. Když šálu našel, ukradl, a pak donesl Félii, tak se od ní nechal políbit. A ona mu za to vycucla všechen vzduch z plic. V tu chvíli se v Morgothovi probudila orčí krev a on s vypětím všech sil, vyrazil směrem k ponorce. Félie ho plácla po zadku a Morgoth vypustil duši. To mě probralo. Práskla jsem po ní bleskem, jenže kouzlo hrozivě selhalo a zasáhlo nás všechny! Brr! Félie i s elementálem pak zmizeli. Moje šála!</p><p>Morgoth byl tužší než trilobiti v okolní skále. Vzali jsme ho zpátky do Simbalinu. Tam jsem obětovala dva diamanty dosti velké ceny, abych ho postavila zase na nohy. Když se probral, ještě se vztekal, že jsem si za to vzala jeden jeho prsten. Hulvát. Ještě to měl u mě levnější, než kdyby šel za léčitelem. Taky jsme ho mohly pohřbít a rozdělit si všechno. Nakonec mi to vyměnil za rukavice. Ale remcat nepřestal. Ještě mě urazil. Že prý až příště zase uvidí nějakou hezkou holku, tak ji rovnou zabije. A já jsem vosk?</p><p>[img39_2]Druhý den jsme se vrátili do podvodního království. Po likvidaci kamene jsme pokračovali jeskyní dále. Setkali jsme se s lidmi, co tu pod vodou bydlí v takovém tmavém bahně. Pozvali nás na suši. Neodmítli jsme je. Po chvíli se prý měli vrátit jejich pánové. No, ukázalo se, že to byli Aboleti. Takoví rybáci, co si chovají otroky, kteří nejsou schopní dýchat pod vodou, ale dokážou dýchat to Aboletí bahno. A že prý by od Rašidajlyn chtěli obří diamant, jinak, že nám nevrátí schopnost dýchat vzduch a my se utopíme. A že bychom prý na to měli mít asi čtyři hodiny. Jenže nám k tomu dali i užitečné informace, třeba jak se vyhnout jiným saním, kterým prý KRÁLOVNA Rašidajlyn vládla. Morgoth zuřil. Vypustili mu totiž z ponorky vzduch. Řekl nám, že by si diamant rád nechal a já s ním souhlasím. Akorát nevím, jak zvládne dýchat vodu. Třeba je to o zvyku?</p><p>Takže kupředu! Na slanečkovou saň!</p>",
					"cover": "/wings-of-fortune/39_0.jpg",
					"levelInfo": "Postavy na 14. levelu (1/3)"
				}, {
					"title": "Solanková Saň",
					"intro": "<p class=\"intro\">Cesta do gnomské osady Simbalin na rozhranní Pláně země a vody byla značně nepříjemná, přesto se družině podařilo vyzvednout ponorku a vyrazit do pláně vody pro Sairazulino žezlo. To se podle sultánky skrývá v pokladnici obávané solankové saně Rashidaylin.</p><p class=\"intro\">Hrdinové se nechali zlákat do města Aboletů, čímž na omezenou dobu získali schopnost dýchat vodu, ale pokud se nestihnou včas vrátit, hrozí jim utonutí. Aboletové po nich chtěli přinést vzácný drahokam z Rashidaylininy pokladnice.</p>",
					"authorText": "recap by Maha",
					"text": "<p>Tak jsme vyrazili z aboletího doupěte neřesti. Ještě se na nás nalepil Cecil, půlčík, co se mu u rybáků nelíbilo. Asi by se tu ukousal nudou. Vypadal dost agresívně, jako že na jeho věcech, včetně těch kovových, byly stopy (nejspíš jeho) zubů.</p><p>Při cestě vylezl z barelu v nákladovém prostoru ponorky Šiv a vypadal zmateně. Já byla šťastná, že jsem ho našla. Zato Morgoth se hrozně lekl, div, že nevypadl z ponorky. Nevypadalo to, že by si Šiv cokoliv z vlaku pamatoval. Z dalších barelů jsme vytáhli Vrče a Sammiho. Asi je tam naložili v Simbalinu a zatloukli nám je. Aboleti je pak našli a sundali víka, když vypouštěli z Morgothovy rakve vzduch. Kdo ví?</p><p>Vymanévrovali jsme ven z jeskyně a po dobré čtvrthodince dopluli k jakémusi podmořskému jevišti. Maridi tu zrovna hráli divadlo a chyběl jim jeden herec, tak jsem se nabídla, že jim s tím pomůžu, protože jinak totiž na to chtěli vstupné. Dostala jsem asi padesátistránkový scénář a pět minut na naučení. Když jim došlo, že to asi nepůjde, tak mi řekli, abych dělala to, co ostatní.</p><p>Nástup na jeviště. Hra byla o hrdinných džinech, kteří bojují s nepřáteli a získávají poklady. Docela mi to šlo, nic jsem neříkala a napodobovala jsem Maridy kolem, asi tak do té chvíle, než připlavalo pár solankových saní a posadilo se do hlediště. Pak to začalo vypadat jako samsaranské stínové divadlo, kde všichni napodobují ty ostatní, ale nikdo vlastně nic nehraje. Nakonec to dopadlo tak, že hrdinní džinové z příběhu zhloupli a u vchodu odevzdali všechny poklady Rašidajlyn, pak se omluvili a napochodovali jí přímo do tlamy. Draci tleskali a připlavali k nám. Velcí Maridi se začali zmenšovat. Draci nám každému dali perlu (Marid cherec, toprá cherec,) a pak odpluli zpátky.[img40_1]</p><p>Maridi (a všichni ostatní) si oddechli (odžábrli?). My jsme se rozhodli navštívit staré ruiny, ze kterých se nikdo ještě nevrátil. Super, to znamená, že někde se tam musí hromadit poklad! Ponorku jsme nechali kus dál od ruiny a zbytek doplavali nebo došli. Vypadalo to spíš, že se tu hromadí chaluhy. Ale pod některými trsy byly bedýnky s věcmi. Cecil a ostatní to tam prosekávali, Šiv se vrtal v zámcích, zatímco já čekala na to, kvůli čemu se odsud nikdo nevrátil. Cecil se nacpal do krunýře od karety a v tu ránu se z díry, které tu byly kolem ve dně, vysoukalo chapadlo a obtočilo se kolem Cecila. Ten se rozzuřil, začal hrdelně bublat a zakousl se do chapadla. Těch chapadel se objevilo mnohem víc, pochytaly nás skoro všechny. Mě až na druhý pokus, bylo tedy vážně slizké a pevně se mi obtočilo kolem těla a… Ehm. Ale nakonec jsme toho krakena nasekali (a nakousali) na kalamáry.</p><p>Už jsme se nezdržovali, protože nám zbývalo jenom něco přes hodinu, než se všichni (kromě mě) utopí, takže jsme to vzali k dračímu paláci. Všude byli humanoidní slanečci u podmořských balist a nad tím vším si plavala školka solankových dráčat (já chci jedno domů!). Po počátečních neshodách, jestli se máme radši prosekat nebo se proplížit, jsme se vydali drakům na milost. Ponorku jsme ale nechali mimo dohled. Draci si nás chtěli nechat, tak nás postavili na posty k balistám místo sahuaginů a mořských lidí. Já jsem naplácala řasy na šípy do balist, do korálu na stojato zapíchnuté, tak, že zdálky vypadaly jako postavy. Pak jsme se proplížili do paláce.</p><p>V paláci nebyla ani noha. Prošli jsme obří knihovnou a za ní nás zastavily mluvící dveře (už zase.) Že prý by nás pustily, kdybychom jim řekli, koho a v jakém pořadí královna Rašidajlyn zmoštila...</p>",
					"cover": "/wings-of-fortune/40_0.jpg",
					"levelInfo": "Postavy na 14. levelu (2/3)"
				}, {
					"title": "Rashidailynina pokladnice",
					"intro": "<p class=\"intro\">Družina hrdinů zaparkovala ponorku před korálovými útesy a v přestrojení za nové stráže se proplížila do Rashidailynnina paláce. Zastavili se až před magickými dveřmi, které po nich chtěli vědět, koho a v jakém pořadí Rashidailynn porazila. Bez toho je dál nepustí.</p>",
					"authorText": "recap by Maha, completed by Kirae",
					"text": "<p class=\"comment\">[img40_2]...V pokladnici za dveřmi bylo ZLATO! Spousta zlata a drahého kamení. A ještě ten krystal, co chtěli Aboleti. Přála jsem si přeměnit vodu v látku a zlato na výšivku na látce, což se stalo. Za přání jsem vyměnila pár z diamantů, co jich válelo všude kolem. Mezitím někdo rozbil vitrínu, ve které byl krystal a ozvala se další siréna.</p><p class=\"comment\">To už tam vlítla Rachomejtle a začala na nás dštít obsah žaludku. No tfuj. Tedy já neměla čas na nějakou naštvanou dračí královnu, protože jsem pěchovala její poklad do batohu. Pak mě ale dohnaly žaludeční šťávy té přerostlé mořské okurky a já měla pocit, že se rozpouštím. Strašlivě to pálilo, jako když jsem na sebe v Gimvašově obchodě převrhla sud s tekutým ledem. Bolest byla nesnesitelná, dokud se mi nezatmělo před očima a já asi neomdlela.</p><p class=\"comment\">Když jsem se probrala, Šiv s Vrčem mě táhli pryč z pokladnice úzkou chodbou ve stěně pokladnice. Zlato se rychle vzdalovalo. Vyslovila jsem ještě jedno přání a další plátno se zlatem jsem si přitáhla rychlokouzlem do druhé ruky. Z pokladnice se ozývalo mocné troubení rozzuřené saně.</p><p class=\"comment\">Vybatolili jsme ven z paláce.</p><p class=\"comment\">Už od malička jsem si přála vidět živou chobotnici. Znala jsem je z vyprávění od Ylestových. Kirián vždycky přišel s nějakou novou obludou, o které mu vyprávěl tatínek. A my strávili odpoledne tím, že jsme si na ně hráli. Chobotnice prý měly osm chobotů a velkou hlavu a rychle plavaly. Nevím proč, ale přála jsem si mít chobotnici teď a tady, a to se také stalo. Naskočila jsem na ní i se Šivem a Vrčem a chobotnice vystřelila pryč. Cecil s Morgothem naskočili cestou. A to by nebyl Morgoth, aby se nezamotal do chaluh a nevypadl z chobotnice. Plavali jsme k ponorce, ale proti nám tlačil silný proud. Za námi vodou plachtily vyplašené karety a na jedné z nich jela Kirae. Držela se obří želvy díky, do krunýře zaseklé pasti na medvědy. Za nimi nasávala vodu Rachomejtle, zatímco plavala plnou rychlostí k nám. Už nás skoro měla, když jsme naskákali do ponorky. Rachomejtle vcucla chobotnici a zakuckala se. Toho jsme využili a frnkli pryč.</p><p class=\"comment\">U amfiteátru už nikdo nebyl, jenom vůbec nepodezřelý obchodník s nenápadně vhodným sortimentem ve výprodeji. Třeba minami, explozivními rybami a tak podobně. Prvním podezřelým na mém seznamu byla ta božstva, co za námi pořád dolézala na plánu vzduchu.</p><p class=\"comment\">[img40_3]Doplavali jsme až k Aboleťákům, ale ti za tu dobu, co jsme byli pryč, zavalili tunel a dál proplout nešlo. Byla tam jenom malá díra, kterou nám jeden z jejich poskoků nařídil, abychom mu nejdřív dali krystal, a teprve pak, že nás pustí. Mezitím za námi doplavali dráčci a pustili se do nás. Skoro nám svou kyselinou rozpustili Morgothova miláčka.</p><p class=\"comment\">Kirae, Vrč, Sammi a Šiv rozháněli dráčky, po kterých doplavali už dospěli draci. Já kouzlila a Morgoth střílel ryby. Někde z hlubin se ozvalo zařvání a jeskyně se otřásla. To bude asi maminka. Nechtělo se mi tu čekat, než nás doplave a vcucne jako chobotnici, tak jsem se změnila na vodního elementála. Sammi mezitím věnoval Aboletům krystal a ti se na nás samozřejmě vykašlali. Já jsem neviditelná protekla dírou v závalu a málem jsem se srazila s miniponorkou, co mi plavala naproti.</p><p class=\"comment\">Z Šivova vyprávění vím, že se pak objevila Rašidajlyn a začalo peklo. Všichni museli zadržovat dech (vodu ? ) protože Aboletí očarováni skončilo. Morgothova ponorka se změnila v archeologickou omalovánku - zbyla pouze kostra. Morgoth z posledních otáček lodního šroubu, co poté odpadl, zamířil do díry, kterou Sammi mezitím vysekal do závalu, a úplně ji ucpal. Cecil si to nenechal líbit a nasoukal se do trubky na miny… a vybuchl. K velkému překvapení všech se ponorka nerozpadla na trsátka. Miniponorka, kterou řídil Bimbas, pak všechny, včetně zbylého kusu Morgothovy popelnice, naložila a odplavala směrem k Simbalinu. Cestou ven ještě Sammi odpálil všechny miny a zavalil tak Aboleta (ten druhý byl prý iluze) i s jejich ubohými nevinnými otroky.</p><h2>From diary of Kirae</h2><p>Nakonec jsme uhodli hádanku a dveře pokladnice se s ohlušujícím kvílením otevírají. Ládujeme si kapsy a všechna možná zákoutí v oblečení zlatem a drahými kameny. Něco, co vypadá jako Stick of Accompaniment beru taky a koutkem oka zaznamenávám Morgotha, jak si pod košili strká křišťálové žezlo.</p><p>Ve vitríně levituje nádherný obrovský diamant. Pro ten nás poslali Aboleti. Jenže je dobře zabezpečen a opatřen alarmem. Nakonec i toho se Sammy zmocňuje.</p><p>V tom slyšíme stále se přibližující hluk. Ve vodě těžko rozpoznat, co je to za děsivé zvuky. Utíkáme. Ale kam? Spontánně reaguju na zpěv Morgotha a zdrhám do díry v korálech, kde vidím jeho mizící paty. Za sebou už slyším jen bublavé rány. Nevím vůbec, co se děje. Celá roztřesená se uklidňuju pozpěvováním duetu s Morgothem. Mé tělo zaznamenává lehké vlnění vody, kterou se prodíráme. Zesiluje to. A to dost rychle. Mám strach, aby nás to nestrhlo. Tasím medvědí past, zasekávám ji do korálů a chystám se, že drapnu volně se zmítajícího Morgotha. Síly mám dost, trochu soustředění…. a…. :) skvělý, povedlo se. Morgoth se mě drží jako čerstvě zakouslé klíště a společně vzdorujeme v divoucím vlnám.</p><p>[img41_1]Co to je? Před námi se zjevila jakási chapadla. Za bublavého dunivého burácení těžko rozpoznatelných slov “Maha’s Property” se před námi zjevila obrovská chobotnice. Morgothovi přijdou její slizká chapadla zajímavější, a tak se dobrodruh pouští jistoty zaseknuté medvědí pasti. “Uááááááá!” slyším jeho zpěvný hlas v bublavé dáli. Přilepený k chapadlu užívá živého kolotoče spolu s ostatními, kteří se také na ni vezou.</p><p>V dálce vidím šest přibližujících se teček. Jsou to nádherné obrovské karety obrovské. Využívám svých schopností zacházení se zvířaty a chytám se nabízeného krunýře jedné z nich. Na hebkém povrchu jejícho tvrdého krunýře prorážím vlny a sleduji vzdalující se druhy.</p><p>[img41_2]Dohnala jsem je až u amfiteátru, kde jsme od místního ryborejnoka skoupili všechny zbraně, kterých měl plný vozík na prodej. Zřejmě poznal, odkud pochází zlato a drahé kameny, kterými jsme mu zaplatili. Poněkud nemotorně, leč uspěchaně se odkolébal do nám skrytých chodeb.</p><p>[img41_3]A nemýlil se, drak je nám v zádech, před námi se odvalil kámen a vybuch gejzír čehosi vřelého, co nešlo ani ucpat chobotnic.</p><p>Přes všechny nesnáze se dostáváme k ponorce a v ní zpět k aboletímu městečku. I přes veškeré snahy zabránit drakům v pronásledování našich cest spletitým labyrintem podmořských chodeb. Už jsme před poslední úžinou vedoucí do vodního městěčka s aboletím bahnem k dýchání, však vstup do něj je zatarasen bariérou z korálů. Otvory prosvítá úškleb obličeje, z něhož poznávám Garricka Proskera, kněze, našeho hostitele. Natahuje ruku a kyne nám, ať mu předáme diamant. Ale kde máme záruku, že nás pak pustí dovnitř? Pomalu nám dochází vzduch, potřebujeme se nadechnout! Chová se zvláštně, nevěříme mu.</p><p>[img41_4]Vzteky jsem kopla do kamene před zátarasem. To jsem neměla. zpod kamene se začala linout kyselina a možná to bylo také to, co přilákalo draky opět na naši stopu. Už nás obklíčili a v tomto nerovném boji jsme to dost schytali. Ani explodující rybotorpéda nepomohla. Jedno mi rozkousl drak a mě teda ublížilo nepoměrně víc. Dost jsem krvácela. Ale i tak jsem na tom nebyla tak zle jako Cecil, který chudák v dobré víře strčil hlavu do minového prostoru a ve snaze některé hodit na draky si s ní nešikovným zacházením ublížil na místě nejcitlivějším. Neřkuli, že z naší ponorky, zaklíněné do již prolomeného zátarasu, zbyla jen zázrakem pohromadě držící konzerva na slanečky. Všichni krom Šiva jsme po výbuchu ustrnuli.</p><p>Pomalu se probouzím s obličejem vtlačeným do sítě, před nímž se mi rychle míhá podmořské dno se všemi sasankami a korály. Ztěžka otáčím hlavu směrem, odkud vycházejí pravidelně se opakující zvukové vlny jakoby z nějakého skřípajícího stroje. Zamlženým zrakem jen stěží rozpoznávám zběsile mávající paži a rozjařený úsměv Bimbase zdeformovaný o zadní okýnko, na které se přitiskl. Táhne nás všechny za sebou v síti, jak čerstvě nalovené tresky.</p><p>Cítím, jak mi dochází dech.</p><p>Snad nás odtáhne do gnomího města.</p><p>Snad tam budeme rychle.</p>",
					"cover": "/wings-of-fortune/41_0.jpg",
					"levelInfo": null
				}, {
					"title": "Ruku do ohně",
					"intro": "<p class=\"intro\">Naši hrdinové byli na poslední chvíli zachráněni Bimbasem, který je téměř vyrval Rashidailynn ze chřtánu a bezpečně je dopravil zpět do gnomího města Simbalinu.</p><p class=\"intro\">Dobrodruzi mají nyní téměř všechno potřebné k obnovení Sairazul v plné síle:</p><p class=\"intro\">+ Samotný Bědující diamant, kde je její duše uvězněná</p><p class=\"intro\">+ Sairazulinu korunu od Ayrzula, elementárního lorda země</p><p class=\"intro\">+ Sairazulino žezlo ukradené z pokladnice Rashidailynn</p><p class=\"intro\">Poslední artefakt, co zbývá, je Sairazulino křišťálové brnění. Prý ho nosí samotná Ymeri, královna inferna, elementární lord ohně, kterého jste mimochodem Ayrzulovi slíbili porazit, hned, co bude Sairazul vzkříšená.</p>",
					"authorText": "recap by Minato, nový přírůstek",
					"text": "<p>[img42_1]Dneska se odehrál ten rozhodně nejšílenější den v mém životě. Člověk by řekl, že když za jediný den ztratí veškerou politickou moc a dobrou pověst, tak se mu už nic dalšího stát nemůže. Omyl. Základní problém totiž byl v tom, že místnost, ze které jsem tak moc chtěl pryč byla chráněná před klasickou teleportací. Sféroportace ovšem fungovala. Člověk v tom stresu, kdy si na něj brousí zuby trojice nejlepších mágů města a jejich ochranka, zkrátka zapomene na to, že svitek s kouzlem na přesun do jiné sféry má jen jeden a že se tedy bude jednat o jednosměrnou jízdenku.</p><p>Objevil jsem se v místnosti, kde jedna žena s ohnivými vlasy přepočítávala diamanty a druhá žena si zrovna dopřávala masáž od gnóma. Ta první na zvedla oči od diamantů a vrhla na mě ten asi nejskeptičtější pohled, co jsem kdy viděl, ta druhá popadla luk, zvedla se z masážního stolu a zamířila šíp na mého mazlíčka. Vskutku zajímavý pohled.</p><p>Nechápu, co se těm dvěma nezdálo na elegantně oblečeném mladém muži s hůlkou a liškou na vodítku. Aha, asi je urazila ta vycházková hůl, kterou má správný gentleman odložit při vstupu do místnosti.img42_1]</p><p>Nakonec si nechaly vysvětlit, že jsem utečenec z Taldoru (nechápu, jak jim to mohlo nic neříkat, Material Plane jim už přišlo srozumitelnější). Na oplátku jsem se dozvěděl, že se nacházím na Elementální pláni v gnómím městě Simbalinu. Nakonec někdo zahlásil, že můžu jít s nimi. No proč ne, nikoho jiného tu neznám a zdá se, že domů se jen tak vrátit nemůžu.</p><p>Vzápětí jsme potkali Zippita Střelku, gnóma, který se snažil vetřít do přízně té skupince, do které patřily Maha a Kirae. Prý je obdivuje za to, jací jsou to hrdinové. Už tady jsem pochyboval o duševním zdraví toho Zippita. Nakonec nás přemluvil přijmout jeho pozvání do hospody. Poslal jsem mu telepatický příkaz, aby mě provedl městem, aby byl aspoň v něčem užitečný. Vzali jsme to oklikou skrz celé město, abych zjistil, že gnómové jsou úplně stejní potrefení špinavci jako všude jinde. Na druhou stranu jejich výtvory vypadaly aspoň originálně a zajímavě, když už nic jiného.</p><p>Došli jsme do hospody. Před ní seděl půl-elf, který se představil jako Kohen a nabídl, že když mu budeme platit pití, přidá se k nám. Nikdo nebyl proti a Maha jen mávla rukou. Jak jsem později zjistil, tak ta ohnivá čarodějka asi měla dneska charitativní den. Díky Calistrii za to.</p><p>V hospodě jsem si musel opucovat boty, aby byly zase bílé. Pití jsem odmítl. Zábava spočívající v tom, kdo vypije víc tupláků piva dohromady s panákem něčeho, co vypadalo jako skoro čistý líh, je přesně to, čím se má plebs bavit, aby nekecal do důležitých rozhodnutí. Radši jsem si objednal aboletí kaviár. Sice si ani za nic nemůžu vzpomenout, co je to aboleth, ale to nevadí, zní to jako název pro jídlo na úrovni.</p><p>Zippit měl skvělou náladu a s každým dalším (velice hlasitým) vtipem se někdo z ostatních návštěvníků sebral a odešel. Když navrhl Kirae soutěž v lukostřelbě spočívající v přišpendlení utěrky hostinského k obrazu jeho matky, kdy šíp proletí uchem korbelu štamgasty, tak to chvíli vypadalo, že budeme i bez hostinského, ale nakonec to bylo vyrovnané klání, které hostinský dokonce přežil. Maha si kolem sebe radši udělala sféru ze zhmotnělé síly, aby se jí Zippit nemohl dotýkat. Jeho dotyky totiž působily neovladatelný záchvat smíchu. Zippit to akorát zneužil a lepil na sféru obličej a další věci. No comment.</p><p>Vrcholem Zippitovy rozjařené nálady byla karta, kterou vytáhl z balíčku a položil na zem. V tom okamžiku se objevil gigantický démon. Zippit ještě vystřelil kouzelný šíp, z něhož vyšlehl oslepující Glitterdust. V tom okamžiku se na něj vrhnul půlelf a málem ho naporcoval. Mezitím Kirae vystřelila salvu šípů na démona. (Až tak efektivně oslepující ten Glitterdust nebyl.) Zippit se dal na útěk a ukázalo se, že démon byl pouhou iluzí.</p><p>Chvilku jsem Zippita sledoval, ale ztratil se v jednom domě. Cestou si brblal, že \"vůbec nechápeme srandu\". Psychopat.</p><p>Pak najednou Šiv zavelel, že se přesuneme do Křišťálové pokladnice. Nechal jsem si ještě rychle vysvětlit, že se tam jde, aby mohl být oživen jeden z elementálních lordů – jakási Sairazul. Že prý jsou na to potřeba artefakty, jež tři ze čtyř už skupina má.</p><p>[img42_2]Teleportovali jsme se tedy do té Pokladnice. Kdo čekal výstavu vybroušených křišťálů (jako třeba já), byl hluboce zklamán. Objevili jsme se v podzemním městě, kde očividně vládl chaos. Tady nešlo udělat ani krok, aniž by moje bělostné polobotky z kůže bílé velryby byly v tu ránu od bahna, šmíru a dalších substancí, které mi moje přirozená slušnost nedovoluje jmenovat. Seslal jsem na sebe vylepšenou verzi létajícího kouzla a hned mi bylo líp. Aby Maha nezůstala pozadu, zvolila podobu vzdušného elementála.</p><p>Vzápětí jsme potkali sultánku shaitanů, která nás okamžitě nasměrovala do paláce. Doletěli jsme až do onoho sálu, tedy jak kdo. Paradoxně ti, co tahali těžké nemotorné věci (zbraně, brnění), šli po svých. Ale že svět je nespravedlivý, dávno víme.</p><p>Nikdo asi nečekal, že to bude jen tak. V sále to už měl pod palcem obrovitý plamenný efreet. Dva shaitani mrtví na podlaze, třetího měl pevně v sevření. Efreet se nám vysmál, že jdeme příliš pozdě. Shaitan mu oponoval, že stačí rozbít skleněným kladivem Bědující diamant. Asi tím myslel drahokam v hrudi sochy Sairazul, která se tyčila uprostřed sálu.</p><p>Začal boj. První ze všeho se Maha zneviditelnila. Proč mám pocit, že tohle dělá vždycky? Vzápětí nás od sebe Efreet oddělil obrovskou ohnivou stěnou. Všichni skrz ní bez váhání prošli. Buď jsou to blázni, nebo jim na Sairazul opravdu záleží. Co teď? Mám bojovat? Vyčaroval jsem si ochranu před ohněm a šel jsem se skrz zeď podívat, co se děje. Kladivo už bylo v rukou půl-elfa Kohena. Efreet pouštěl uškrceného shaitana a pálil po nás ohnivé paprsky. Maha po něm posílala negativní energii, tak jsem se přidal. Přece jen v kouzlení nejsem úplně neschopný. Magie mysli na něj ale bohužel nezabírala. Šiv nás mezitím léčil. Pak Efreet uchopil svůj obrovský scimitar a svou ničivou sílu demonstroval na nebohém Kohenovi. Po jediné salvě neuvěřitelně mocných úderů vyřadil půlelfa a zneviditelnil se. Rychle jsem ho zaměřil a zkusil jsem také tu negativní energii, když se zdálo, že mu to vadí.</p><p>Z neviditelnosti se vynořil před Kirae, na kterou se rozmáchl a jednou ranou ji prohodil skrz ohnivou zeď. Vrč sebral skleněné kladivo a postupně rozbíjel diamant. Maha kolem něj a sochy udělala svoji silovou bariéru. Já mezitím šel pomoct Kirae. Vrátili jsme se akorát, abychom viděli, jak se diamant tříští a socha Sairazul se rozpohybovala. Její tělo tvořily živoucí krystaly. </p><p>Neviditelná Maha jí předala její artefakty a odvolala bariéru. Nejdřív se Sairazul v ruce objevilo její žezlo a vzápětí na hlavě koruna. Magie skrz ní pulsovala, krystaly se formovaly. Jediným dotykem proměnila efreeta ve sloup krystalů a poté zamířila směrem ven ze sálu. Pod nohama se jí tvořily krystaly, po kterých sklouzla ven udělat pořádek ve svém městě.</p>",
					"cover": "/wings-of-fortune/42_0.jpg",
					"levelInfo": "LEVEL UP! Postavy na 15. levelu (1/3)"
				}, {
					"title": "Palác Aurora",
					"intro": "<p class=\"intro\">Družině se podažilo vzkřísit Sairazul a navrátit většinu jejích artefaktů. Zbývá jen kříšťálové brnění, které má momentálně na sobě Ymeri.</p><p class=\"intro\">Naštěstí si pro něj nemusíte daleko, protože vojska Královny inferna zrovna prorazily hráz a vtrhly do Opálové pokladnice. Sairazul se po ní hned vrhla. Proti přesilovce armády efreetů nevypadají vaše vyhlídky nijak růžově, nicméně přísaha Ayrzulovi zněla jasně: Porazit Ymeri při první příležitosti.</p>",
					"authorText": "recap by Sammy",
					"text": "[img43_1]<p>Bitva nás zastihla v nedbalkách. Zrovna s Morgotem hrajeme karty, když se vedle ozve hrozná rána a řev. Sakra, s novým párem rukou se mi zrovna docela dařilo fixlovat…</p><p>Posbírali jsme si svoje věci a vyběhli směrem k hluku s tušením, že to zase budou mít na svědomí naši nenechaví společníci. K našemu překvapení onen hluk vydávala Ifrití armáda, která v čele se svou paní Ymeri vpadla do města. Proti nim ale vyběhla nyní už vzkříšená Sairazul a pustila se do nich. No u toho jsme samozřejmě nemohli chybět, ne?</p><p>Sotva jsme však začali armádu ze strany ohlodávat, tak se holky rozhodli si svoje neshody vyříkat na nějakém privátnějším klidnějším místě. Ymeri vyčarovala nějaké teleportující cosi a zmizela. K mému překvapení s sebou vzala skoro celou družinu, fujtajbl. No ale co tady já sám, zábava se děje jinde, tak jsem se přestal bránit a podlehl teleportačnímu kouzlu, které mne přeneslo…</p><p>…do tmy? Cože? Jo, tamhle jsou dveře, tak to jo. Jen se tu špatně chodí, zkusím plavat. A ono jo.</p><p>Za dveřmi nás všechny přivítali Skrimir s Hayfangem, naši božští dobrodinci. Naše představení se jim prý až dosud velmi líbilo, tak nám nabídli odpočinek před závěrečnou scénou. Rádi jsme přijali. K mému překvapení se do naší bandy přidal i jakýsi nafrněný kouzelnický hošík, Minato. No super, už jsou tu dva. Alespoň nebude Morgoth umírat sám. K všeobecnému pobavení zkoušel kouzly ovlivnit Skrimira. Alespoň, že mu za to Hayfang nesežral lišku.</p><p>Ráno jsme si protáhly kosti a začali s přípravou. Magiči na sebe před odchodem ze Skrimirovi říše naplácali tolik kouzelných ochran, že i pro mé necvičené oko svítili jak vánoční stromeček. Pokrčil jsem rameny, protáhl si svůj další pár Mithrilových rukou a už jsme skákali do portálu.</p><p>„Za čest s sláv…huh?!“ „Kde to zase jsme?!“ Místo v nějakém komfortním budoáru jsme se objevili v obrovském sále plném ohně, skal a kovových postav. Uprostřed sálu navíc stála plošina a na ní holky dále dováděly s meči. Nějak se jim nedařilo jedna druhou dostat na zem, ale rozhodně to nebylo z nedostatku snahy. Plošina se s nimi postupně začala zvedat a my zůstali dole v ohnivém paláci sami. Teda pokud nepočítáte tlupu železných golemů, Ifrítů a jakýchsih ohnivých elementálů.</p>[img43_2]<p>Chvíli jsme na sebe zmateně zírali, až se vzpamatovala Maha a zahájila kanonádou blesků. Ta potvora se umí pohybovat neskutečně rychle, to jí musím přiznat. Po Maze jsme se vzpamatovali i my ostatní a dali se do soustředěného zabíjení potvor. Kirae s Morgothem se vznesli do vzduchu a začali bojiště zasypávat jak šípy, tak líbeznými tóny. Já s Vrčem jsme poskakovali od jednoho plechového obra k druhému. Co útok, to jeden rozsekaný obr a bez škrábnutí. Celá ta odpoledne v dílně s mými novými hračkami se vyplatila. Čárifuci prskali blesky, chrlili oheň a Šiv, jako obvykle, dělal všechno. Jen koukám, že tzv. „Mahareflex“ je mezi kouzelníky poměrně rozšířený neduh. Jakmile se něco šustne, už je nikdo nevidí! Srabíci.</p><p>Práce nám jinak šla pěkně od ruky – plecháči se rozpadali na hromádky prachu, sebevražední atentátníci vypouštěli duši ještě před výbuchem a Ifríti vypadali jako nadrozměrné připečené jehelníčky. Jen v jednom momentě mě místní fauna dost nepříjemně přismahla. Budu si muset do brnění nainstalovat nějaké chlazení, nebo tak něco. Ale nic co by nespravilo menší léčení.</p><p>Po železných obrech zůstaly jakési magické kameny, zvláštní…Šiv je hnedle nahoardil, teda až na ten můj, který jsem odmítnul dát z ruky! Co ale tyhle kusy minerálu mají společného s Ymeri a vůbec celým bojem, říkali jsme si?</p><p>Vyletěli jsme nahoru podívat se, jak se Sairazul daří. Všichni v družině k mému překvapení uměli létat. Holt když kradete dračí poklady, tak nějaké drobné na létající pancíř asi zbude.</p><p>Každopádně, holky se dále kočkovali tak, jako předtím. Sairazul už toho asi měla dost, protože na nás začala řvát něco o rozbíjení. Ach jo, člověk nemůže mít žádný suvenýr… Vzali jsme ty zvláštní kameny a třískali jsme s nimi o zem, o Ymeri, zkrátka všude. A ejhle, najednou se začaly rozpadat kouzelné štíty, které ohnivou královnu předtím chránili. Bez svých štítů už byla snadná kořist, tak to do ní Maha naprala tak, že by to rozpustilo i brány Mosazného města, a Saizrazul jí zabodla křišťál do lebky. Vypadá to, že v Pláních se rovnováha moci trochu obrátí a místo Bědujícího diamantu se teď bude krást Bědující rubín s uvězněnou Ymeri.</p><p>Po boji se Sairazul ani nezdržela, vyčarovala další teleportační nesmysl a nechala nás na kost obrat zbytky Ymeri. Teleport jsme nakonec využili, ale místo do Opálové pokladnice a ke šlechtickému titulu nás to zaneslo zpět do Západákova, do rukou očividně nadšené Laily a jejích poskoků. Od minula tu očividně máme dobrou pověst…</p><p>Maha, Kirae, Šiv + Vrč, Morgoth, Minato, Sammy…A banda zlých potvor</p>",
					"cover": "/wings-of-fortune/43_0.jpg",
					"levelInfo": "Postavy na 15. levelu (2/3)"
				}, {
					"title": "Návrat do Parvy",
					"intro": "<p class=\"intro\">Hrdinové pomohli Sairazul porazit Ymeri a ta jí na oplátku uvěznila do vřeštícího rubínu. Jako poděkování přemístila družinu do Západákova. Města na ostrově Parva v pláni vzduchu, nedaleko od rodné vísky několika z nich, Starým Lánům. Od té doby, co pláň vzduhu opustili se ovšem dost změnilo a dobrodruzi si možná vzpomenou, koho tu za sebou nechali.</p>",
					"authorText": "Jak viděla - tak zapsala - Maha",
					"text": "<p class=\"comment\">[img44_1]</p><p>Tak ten úžasný portál nás poslal přímo do Západákova. Proč sem? Co jsem té Sajrazul udělala, že mě takhle trestá? Já jsem chtěla k Ajrzulovi! A samozřejmě první, koho tu potkáme musí být Layl a se spoustou oplechovaných nohsledů. Pravda, objevili jsme se na náměstí před tím jejich Abadarovským kostelem (nebo spíš úřadem.) Layl a, že prý by mě nejradši dala useknout hlavu, ale že Gimvaš by nás radši na něco zneužil. Nic jsem jí na to neříkala, protože jsem si připravovala recept na rychlopečené paladiny, ale nakonec k tomu nedošlo.</p><p>Starosta Gimvaš (od té doby co mu nikdo neboří věže povýšil) nám oznámil, že by nám to hrozné zlo mohli odpustit, když tu budeme sekat dobrotu.</p><p>Já nevím, o čem to mluví, Pazuzu by se sem býval stejně nacpal, ten portál jsme otevírali stejně kvůli té náně, co se s ní Kirián vyspal. Takže to byla vlastně nehoda. Akorát jsme neodmítli odměnu, když nám ji nabízel. A Layl a ji stejně přijala. Tak o co tu jde? No ale hádat se s nimi nebudu, akorát by to přitížilo rodině, takže se prozatím přizpůsobím.</p><p>Gimvaš nás poslal spravovat golemy, co se porouchali. Je to tu celé přegolemované, a i beztak je tu plno. Všude jsou lidé. A kolem města je obrovská magická kupole, co do ní místní modráci kouzelnící perou magickou energii, aby sem nenalétali démoni zvenčí. Golemy jsme nějak odsekali, akorát, že jsme našli stopy těch potvor, co nám zkusily ukrást Bědující diamant. A kdyby to bylo jenom na Samim, tak už nám ho ukradly.</p><p>Všechno jídlo je tu na příděl a opravou golemů jsme si vydělali pár dní ve stravenkách. Já jsem svoje věnovala mámě. Mají se celkem dobře a máma je těhotná!</p><p>Poslední golem byl v dolech pod městem, kde místní dobývají důležité materiály na stavbu a okouzlování lecčehos, akorát se při vyprošťování nebohého konstruktu pod námi rozsypala podlaha. Místní se zjevně prokopali až na dno Parvy, létajícího ostrova, na kterém Západákov stojí. Kopáče a jiné nelétavce zachránil Šiv včasným otočením zemské přitažlivosti.</p><p>Na cestě zpátky nás oslovil nějaký tříoký chlápek s golemem, že prý kus odsud je nějaký opilý barbar. Cestou tam na sebe začal sesílat ochranná kouzla, což mně přišlo nanejvýš podezřelé. Akorát těsně před tím, než jsem ho ze zálohy čapla magickou rukou, tak se na nás vrhnul ten barbar a tříoký zmizel. A pak to všude začalo hořet. Golem se změnil na giganta a vrhl se na nás. Tříočko zjevně neměl problém mě vidět i přes neviditelnost. No barbara nasekal do kompotu Sami, a nájemného kouzelníka Vrč, akorát se i s Tříočkem odteleportovali pryč. Ale příště mu zatopím mnohem víc.</p><p>Každopádně se do města infiltrovali nepřátelé.</p>",
					"cover": "/wings-of-fortune/44_0.jpg",
					"levelInfo": "Postavy na 15. levelu (3/3) Naposledy…"
				}, {
					"title": "Rok v Zapadákově",
					"intro": "<p class=\"intro\">Hrdinové se konečně vrátili do pláně vzduhu. Západákov, snad poslední bašta smrtelníků v pláni vzduchu, je chráněna magickou kupulí, která dělí obyvatele města od oblak plných krvežíznivých démonů. Situace ve městě je složitá, suroviny jsou vzácné a každý se snaží ukořistit, co jen může, aby přežil.</p><p class=\"intro\">Bude trvat dlouho, než se město dostane do rovnováhy, nebo se úplně rozpadne. Jedno je však jisté, ať to dopadne jakkoliv, bude v tom mít družina prsty.</p>",
					"authorText": "Jak viděla - tak zapsala - Maha",
					"text": "<p>[img44_2]Dalších pár dnů byl klid. Šiv se někam zašil. Nechala jsem ho být, asi taky potřebuje trochu času pro sebe. A ani o ostatních nebylo moc slyšet. Tak jsem si vyrazila s Morgotem do města. U brány se zase poflakovali ti běžci, co se snaží paběrkovat, co zbylo za městem. A jedním z nich byl i Hakim! Asi už nám odpustil jak jsme ho zkopali nebo mě chtěl sbalit. Těžko říct. Každopádně mě vzal do nějakých podzemních lázní. Akorát jsem se s ním nechtěla koupat nahá, tak mávnul rukou a všímal si místních štětek. Na zemi se tam jen tak válela ta modrá róba, co nosí ti dómoví mágově. Všichni si jich tu hrozně váží a oni jsou takoví dost nafoukaní a vůbec. Tak mě napadlo, že bych si tu róbu mohla půjčit. A hurá pryč odsud. Na půli cesty mě potkal Morgot, že mě prý nemohl najít. Zlatíčko! Akorát se někde dál chodbou ozval křik, takže jsem se rozhodla, že radši vylezem ven.</p><p>U brány měli spoustu čerstvých mrtvol. Je docela plýtvání je prostě pohřbít, tak jsem si řekla, že by bylo lepší je využít pro dobro města a tak vůbec. Vzali jsme tedy s Morgotem jednu mrtvolu a že si ji odneseme. Ale samozřejmě, v tu chvíli se tam objeví Layl a a že určitě jdeme na pohřeb. A jestli prý nemá být náš, tak ho uděláme nebožtíkovi. Strávili jsme tam dobrých deset minut a to i přes to, že jsem hrob vykopala kouzlem.</p><p>Hned druhý den jsem na ni podala stížnost na šikanu. Neslibovala jsem si od toho nic, ale oni jsou paladinové a ti tyhle pakárny žerou.</p><p>Stejně mi to nedalo a chtěla jsem si odnést mrtvolu. Moc to nedopadlo i s neviditelností. Hlavně proto, že je cítit na desítky metrů kolem. Ani pokus o ožrání zbytků kyselinou moc nepomohl. Vyčíhl si nás nějaký hlavoun z Abadarovy církve a vyhnal nás. Jen tak mimochodem, Abadarovci tu nutí ženy k potratům. Jestli by tohle náhodou nebylo pokrytectví. Ať si to zkusí na mě nebo na mámu. Ti poletí!</p><p>Nakonec se objevil Sami a že by si prý zaběhal. Tak jsme se přidali k Lejpoce, která to chtěla vzít k Salimovi do kláštera, že prý by tam měly být nějaké drogy. No to by leccos vysvětlovalo.</p><p>Vyrazili jsme i s Morgotem dost na lehko. Přeběhli (nebo přešli… ostatní na mě byli dost pomalí) jsme Bílý les, kaňon (kde jsme měli menší potyčku s démony - ty potvory se hned teleportují,) a úspěšně jsme se dostali do Starých Lánů. Vzali jsme ten Skour, pro který sem Lejpoka běžela, a já si odnesla Sundarovic víno na svatbu a Laylinu babičku.</p>",
					"cover": "/wings-of-fortune/45_0.jpg",
					"levelInfo": null
				}, {
					"title": "Bod varu",
					"intro": "<p class=\"intro\">Družina se začala angažovat v dění ve Západákově. Vydali se s bězkyní Leipokou sehnat Skour z opuštěného kláštera a pokračují v lezení na nervy Layle. Neklid ve městě se ovšem stupňuje. Dómoví mágové se chovají, jako by jim to tam všechno patřilo, Halmar Aurol s Laylou a ostatními věrnými stoupenci Abadara se naopak snaží navrátit město k demokracii a volnému obchodu. Běžci bojují za zrušení zákazu požívání alkoholu a dalších omamných látek a spolehlivost golemů klesá. Všudypřítomná hrozba démonů je navíc všem na mysli. Nikdo nevěří tomu, že by Pazuzu jen seděl někde na bidýlku a válel si svoje opeřené šunky.</p>",
					"authorText": null,
					"text": "MISSING TEXT",
					"cover": "/wings-of-fortune/46_0.jpg",
					"levelInfo": "Postavy na 16. levelu (2/3)"
				}, {
					"title": "Epilog",
					"intro": "<p class=\"intro\">Ahoj dobrodruzi,</p><p class=\"intro\">Jak jste někteří jistě už zaznamenali, Pazuzu, démonický lord létajících potvor byl poražen a tím kampaň Wings of Fortune doběhla do zdářného konce. První sezení bylo 8. července 2014 a poslední #46 přesně o neuvěřitelných 15 měsíců požději, 8. října 2015.</p><p class=\"intro\">Hrdinové se vrátili do Západákova, které se stalo poslední baštou smrtelníků na pláni vzduchu. Uprostřed rozepří mezi stoupenci Abadara, Dómovými mágy a Běžci podpořenými chudinou zaútočil Pazuzu. Nechal magickou kupuli chránící město polít ropou a zapálit. Stoupající teplota pod kupulí vyřadila dómové mágy udržující kupuli a démoni vtrhli do města. Hrdinům se ale podařilo přesvědčit soupeřící strany, aby se sjednotili proti Pazuzuovi, který jejich společnou sílu podcenil a na konec byl odvlečen přivolaným solarem zpět do Abbysu. Postupně se démoni rozprchli a létající ostrov Parva stal opět obyvatelným.</p><p class=\"intro\">Kdo by chtěl napsat, jaká budoucnost čekala jeho hrdinu, po tomto epickém okamžiku, připojím to k recapu.</p><p class=\"intro\">Chtěl bych tímto poděkovat všem zúčastněným, zejména těm, kteří s námi putovali od začátku do konce, Zdeňkovi a Davidovi - Wooo! Jste borci! Ani bez nových hráčů, kteří přistoupili za běhu, a i těch, kteří do konce nevydrželi, bysme nezažili takhle úžasné dobrodružství.</p><p class=\"intro\">Hráči:</p><p class=\"intro\">Zed Vesely, David Kalbáč, Petr Kohout, Ju Blue, Honza Piškvor Martinec, Erika Dobešová, Lenka Vašíčková, Lukáš Hejtmánek, Carlos Satyros, Daniel Celadrius, Ondrej Koumes Wencl, Zdeněk Korous, Noren Nejde, Aleš Popelka, Karel Nejedlík</p>",
					"authorText": null,
					"text": "<p class=\"intro\">Ještě jednou díky všem, byla to jízda! :)</p>",
					"cover": "/wings-of-fortune/47_0.jpg",
					"levelInfo": null
				}
			]
		}
	]
}